<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en"><!-- InstanceBegin template="/Templates/custom_content_statice.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>องค์การบริหารส่วนตำบลไทรย้อย อ.เด่นชัย จ.แพร่</title>
<!-- InstanceEndEditable -->
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="ที่อยู่:207 หมู่ 2 ตำบล ไทรย้อย อำเภอ เด่นชัย แพร่ 54110
โทรศัพท์:054 501 116">
<meta name="author" content="toptiersoft,toptiersoft.com,yongyot,yongyot.kha,yongyot khamma">
<link rel="shortcut icon" type="image/png" href="themes/images/favicon.ico"/>
<!-- Le HTML5 shim, for IE6-8 support of HTML5 elements -->
<!--[if lt IE 9]>
    <script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
<link id="callCss" rel="stylesheet" href="themes/current/bootstrap.min.css" type="text/css" media="screen"/>
<link href="themes/css/bootstrap-responsive.min.css" rel="stylesheet" type="text/css">
<link href="themes/css/font-awesome.css" rel="stylesheet" type="text/css">
<link rel="stylesheet" type="text/css" href="themes/lightbox/css/lightbox.css"/>
<link href="themes/css/base.css" rel="stylesheet" type="text/css">
<link href="themes/css/home.css" rel="stylesheet" type="text/css">
<style type="text/css" id="enject"></style>
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
</head>

<body>
<!-- Menu --> 

<!--Header Ends================================================ --> 
<!-- Page banner -->
<section id="bannerSection_content" >
  <div class="container" >
    <h1 id="pageTitle"> อบต.ไทรย้อย </h1>
  </div>
</section>

<!-- Menu -->

<section id="headerSection">
  <div class="container">
    <div class="navbar">
      <div class="container">
        <button type="button" class="btn btn-navbar" data-toggle="collapse" data-target=".nav-collapse"> <span class="icon-bar"></span> <span class="icon-bar"></span> <span class="icon-bar"></span> </button>
        <h1><a class="brand" href="#"> <small></small></a></h1>
        <div class="nav-collapse collapse">
          <ul class="nav pull-right">
            <li class="active"><a href="index.php">หน้าแรก</a></li>
            <li class="dropdown"> <a href="#" class="dropdown-toggle" data-toggle="dropdown">ข้อมูลทั่วไป<b class="caret"></b></a>
              <ul class="dropdown-menu">
                <li><a href="vision.html" data-key="vision">วิสัยทัศน์</a></li>
                <li><a href="general_basic.html" data-key="general_basic">สภาพทั่วไป</a></li>
                <li><a href="general_economy.html" data-key="general_economy">สภาพเศรษฐกิจ</a></li>
                <li><a href="general_social.html" data-key="general_social">สถาพสังคม</a></li>
                <li><a href="general_service.html" data-key="general_service">การบริหารพื้นฐาน</a></li>
                <li><a href="general_other.html" data-key="general_other">ข้อมูลอื่นๆ</a></li>
              </ul>
            </li>
            <li class="dropdown"> <a href="#" class="dropdown-toggle" data-toggle="dropdown">บุคลากร<b class="caret"></b></a>
              <ul class="dropdown-menu">
                <li><a  href="architech.html" data-key="architech">โครงสร้าง อบต.</a></li>
                <li><a  href="excustive.html" data-key="excustive">คณะผู้บริหาร</a></li>
                <li><a  href="member_org.html" data-key="member_org">สมาชิก อบต.</a></li>
                <li><a href="member_tumbon.html" data-key="member_tumbon">สำนักงานปลัด</a></li>
                <li><a href="member_klung.html" data-key="member_klung">กองคลัง</a></li>
                <li><a href="member_yota.html" data-key="member_yota">กองช่าง</a></li>
                <li><a href="member_educate.html" data-key="member_educate">กองการศึกษา</a></li>
              </ul>
            </li>
            <li ><a href="kumnan.html" data-key="kumnan">กำนัน-ผู้ใหญ่บ้าน</a></li>
            <li class=""><a href="power.html" data-key="power">อำนาจและหน้าที่</a></li>
            <li class=""><a href="develop.php" data-key="develop">ยุทธศาสตร์การพัฒนา</a></li>
                <li ><a href="webboard.php">กระดานสนทนา</a></li> 
             
          </ul>
        </div>
      </div>
    </div>
  </div>
</section>
<!--Header Ends================================================ --> 

<!-- Page banner end -->
<section id="bodySection" >
  <div class="container">
    <div class="row">
      <div class="span3">
        <div class="well well-small multi_bg_smal_box" >
          <h3>ผู้บริหาร</h3>
          <div style="text-align:center;margin-bottom: 27px;" > <img src="themes/images/home/main/nayok.png" />
            <div class="caption">
              <h5>นายเน้ย สมบูรณ์เถกิง</h5>
              <p>นายก อบต.ไทรย้อย</p>
            </div>
          </div>
        </div>
        <div class="well well-small multi_bg_smal_box" >
          <h3>ผู้บริหาร</h3>
          <div style="text-align:center;margin-bottom: 27px;" > <img src="themes/images/home/main/palad.png" />
            <div class="caption">
              <h5>นางสาวดวงสมร ตั้งประเสริฐ</h5>
              <p>ปลัด อบต.ไทรย้อย</p>
            </div>
          </div>
        </div>
        <div class="well well-small multi_bg_smal_box"  >
          <h3 class="nocaption"></h3>
          <ul class="nav nav-list" id="menu_box" style="margin-top: 60px;margin-bottom: 27px;">
            <li><a href="contact_form.php"> <img src="themes/images/home/menu/ic_complain.png" />รับเรื่องราวร้องทุกข์และเบาะแสการทุจริต</a></li>
            <li><a href="contactus.php"><img src="themes/images/home/menu/ic_contact_us.png" /> ติดต่อเรา</a></li>
          <!--  <li><a href="#"><img src="../themes/images/home/menu/ic_survey.png" /> แบบสอบถามความพึงพอใจ</a></li> -->
            <li><a href="webboard.php"><img src="themes/images/home/menu/ic_chat.png" /> กระดานสนทนา</a></li>
            <!--     <li><a href="#"><img src="themes/images/home/menu/ic_manual.png" /> คู่มือประชาชน</a></li> -->
            <li style="border-bottom: 1px solid #ccc;"><a href="http://www.dla.go.th/servlet/DocumentServlet" target="_blank"><img src="themes/images/home/menu/ic_book.png" /> หนังสือราชการกรมส่งเสริมการปกครองท้องถิ่น</a></li>
              <li>
           <a href="http://saiyoidenchai.go.th/squirrelmail"><i class="icon-envelope-alt"></i>  เช็คเมล์</a>
            </li>
            <li>

		       <a href='admin/index.php'><i class='icon-cogs'></i>   หน้าจัดการ admin</a> 
            </li>
          </ul>
        </div>
            <div class="well well-small multi_bg_smal_box_top" >
      <h3>คู่มือประชาชน</h3>
      <div style="text-align:center;margin-bottom: 15px;
    margin-top: 20px;" ><a href="view_all_people.php"> <img src="themes/images/preple.jpg" class="img-responsive img-rounded" /></a> </div>
    </div>
        <div class="well well-small multi_bg_smal_box_top" >
          <h3>ประวัติเสาชิงข้า</h3>
          <div style="text-align:center;margin-bottom: 15px;
    margin-top: 20px;" class="thumbnail" ><a href="info_chingcha.html"> <img src="themes/images/home/main/saochingcha.png" class="img-responsive img-thumbnail" alt="Cinque Terre"></a> </div>
        </div>
        <div class="well well-small multi_bg_smal_box_top" >
          <h3>ศูนย์ดำรงธรรม</h3>
          <div style="text-align:center;margin-bottom: 15px;
    margin-top: 20px;" ><a href="http://www.damrongthamphrae.com" target="_blank"> <img src="themes/images/home/main/damrongtham.png" /></a> </div>
        </div>
        <div class="well well-small multi_bg_smal_box_top" >
          <h3>ASEAN Community</h3>
          <div style="text-align:center;margin-bottom: 15px;
    margin-top: 20px;" ><a href="http://www.thai-aec.com" target="_blank"> <img src="themes/images/home/main/asean.png" /></a> </div>
        </div>
        <div class="well well-small multi_bg_smal_box_top" >
          <h3>ติดตามเรา</h3>
          <div style="text-align:center;margin-bottom: 15px;
    margin-top: 20px;" >
            <div align="left" style="margin-left:0px; text-align:center">
              <iframe src="//www.facebook.com/plugins/likebox.php?href=https%3A%2F%2Fwww.facebook.com/อบตไทรย้อย-385447701515686&amp;width=225&amp;height=225&amp;colorscheme=light&amp;show_faces=true&amp;header=false&amp;stream=false&amp;show_border=false" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:225px; height:225px;" allowtransparency="true"></iframe>
            </div>
          </div>
        </div>
        <div class="well well-small multi_bg_smal_box_top" >
          <h3>จำนวนผู้เข้าชม</h3>
          <div style="text-align:center;margin-bottom: 27px;" ><!-- Histats.com  START (html only)--> 
            <a href="http://www.histats.com" alt="page hit counter" target="_blank" >
            <embed src="http://s10.histats.com/30.swf"  flashvars="jver=1&acsid=3309397&domi=4"  quality="high"  width="130" height="80" name="30.swf"  align="middle" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer" wmode="transparent" />
            </a> <img  src="http://sstatic1.histats.com/0.gif?3309397&101" alt="" border="0"> 
            <!-- Histats.com  END  --> 
            
          </div>
        </div>
      </div>
      
      <!--body ภาพข่าวกิจกรรม ================================================ -->
      <div class="span9"> <!-- InstanceBeginEditable name="Content" -->
        <div class="well well-small  page_statice" style="text-align:left">
          <h3>ประวัติ เสาชิงช้า</h3>
          <ul class="media-list">
            <li class="media well well-small">
              <div class="media-body" >
                <table width="100%" border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <th width="25" scope="col">&nbsp;</th>
                    <th valign="top" class="body1" scope="col"><p align="left">&nbsp;&nbsp; &#3611;&#3637; &#3614;.&#3624;. 2547 &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3605;&#3585;&#3649;&#3605;&#3656;&#3591;&#3650;&#3610;&#3619;&#3634;&#3603;&#3626;&#3606;&#3634;&#3609;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;   &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3617;&#3637;&#3626;&#3616;&#3634;&#3614;&#3594;&#3635;&#3619;&#3640;&#3604;&#3607;&#3619;&#3640;&#3604;&#3650;&#3607;&#3619;&#3604;&#3605;&#3634;&#3617;&#3629;&#3634;&#3618;&#3640; &#3648;&#3609;&#3639;&#3657;&#3629;&#3652;&#3617;&#3657;&#3612;&#3640;&#3585;&#3619;&#3656;&#3629;&#3609;   &#3617;&#3637;&#3619;&#3656;&#3629;&#3591;&#3619;&#3629;&#3618;&#3611;&#3621;&#3623;&#3585;&#3607;&#3635;&#3621;&#3634;&#3618;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3652;&#3617;&#3657;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634; &#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3585;&#3619;&#3617;&#3624;&#3636;&#3621;&#3611;&#3634;&#3585;&#3619;   &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634; &#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3633;&#3657;&#3609;&#3623;&#3636;&#3585;&#3620;&#3605;   &#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3641;&#3619;&#3603;&#3632;&#3650;&#3610;&#3619;&#3634;&#3603;&#3626;&#3606;&#3634;&#3609;&#3586;&#3629;&#3591;&#3594;&#3634;&#3605;&#3636;&#3592;&#3638;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591; &#3614;.&#3624;. 2548 &ndash; 2549   &#3611;&#3637;&#3607;&#3637;&#3656;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3629;&#3634;&#3618;&#3640;&#3588;&#3619;&#3610; 222 &#3611;&#3637; &#3649;&#3621;&#3632;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640; 224 &#3611;&#3637; &#3595;&#3638;&#3656;&#3591;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;   &#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3650;&#3610;&#3619;&#3634;&#3603;&#3626;&#3606;&#3634;&#3609;&#3607;&#3633;&#3656;&#3623;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;   &#3617;&#3637;&#3617;&#3605;&#3636;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3629;&#3635;&#3609;&#3623;&#3618;&#3585;&#3634;&#3619;&#3610;&#3641;&#3619;&#3603;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3617;&#3637;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;   &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619; (&#3609;&#3634;&#3618;&#3629;&#3616;&#3636;&#3619;&#3633;&#3585;&#3625;&#3660;&nbsp;&nbsp; &#3650;&#3585;&#3625;&#3632;&#3650;&#3618;&#3608;&#3636;&#3609;) &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;   &#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634; 5 &#3607;&#3656;&#3634;&#3609; &#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; 20 &#3607;&#3656;&#3634;&#3609; &#3619;&#3623;&#3617; 25   &#3607;&#3656;&#3634;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3610;&#3641;&#3619;&#3603;&#3632;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3651;&#3627;&#3657;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3623;&#3636;&#3608;&#3637;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3649;&#3627;&#3656;&#3591;&#3619;&#3634;&#3594;&#3611;&#3619;&#3632;&#3648;&#3614;&#3603;&#3637; &#3609;&#3636;&#3618;&#3617;   &#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3648;&#3604;&#3636;&#3617;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3649;&#3610;&#3656;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3610;&#3641;&#3619;&#3603;&#3632;   &#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3627;&#3634;&#3652;&#3617;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3607;&#3604;&#3649;&#3607;&#3609;&#3648;&#3626;&#3634;&#3648;&#3604;&#3636;&#3617;&#3607;&#3637;&#3656;&#3607;&#3619;&#3640;&#3604;&#3650;&#3607;&#3619;&#3617;&#3649;&#3621;&#3632;&#3612;&#3640;&#3614;&#3633;&#3591;&#3621;&#3591;&#3605;&#3634;&#3617;&#3585;&#3634;&#3621;&#3648;&#3623;&#3621;&#3634;   &#3604;&#3657;&#3623;&#3618;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3607;&#3634;&#3591;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;</p>
                      <p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3626;&#3635;&#3609;&#3633;&#3585; &#3612;&#3633;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;   &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3651;&#3627;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3619;&#3629;&#3618;&#3605;&#3656;&#3629;&#3619;&#3629;&#3610;&#3649;&#3605;&#3585;&#3586;&#3629;&#3591;&#3652;&#3617;&#3657; &#3648;&#3626;&#3634;   &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;   &#3649;&#3621;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3650;&#3604;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3614;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;   &#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3657;&#3609;   &#3592;&#3638;&#3591;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3623;&#3636;&#3608;&#3637;&#3595;&#3656;&#3629;&#3617;&#3650;&#3604;&#3618;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3651;&#3627;&#3617;&#3656;&#3651;&#3594;&#3657;&#3623;&#3633;&#3626;&#3604;&#3640;&#3626;&#3633;&#3591;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3588;&#3634;&#3619;&#3660;&#3610;&#3629;&#3609;&#3652;&#3615; &#3648;&#3610;&#3629;&#3619;&#3660;   (Carbon Fiber) &#3649;&#3621;&#3632;&#3629;&#3636;&#3614;&#3655;&#3629;&#3585;&#3595;&#3637;&#3656; (Epoxy) &#3607;&#3637;&#3656;   &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3609;&#3637;&#3618;&#3623;&#3649;&#3621;&#3632;&#3649;&#3586;&#3655;&#3591;&#3649;&#3619;&#3591;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3592;&#3632;&#3619;&#3633;&#3610;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3649;&#3621;&#3632;&#3649;&#3619;&#3591;&#3585;&#3619;&#3632;&#3607;&#3635;&#3605;&#3656;&#3629;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3626;&#3634; &#3594;&#3636;&#3591;&#3594;&#3657;&#3634;   &#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3585;&#3649;&#3605;&#3656;&#3591;&#3612;&#3636;&#3623;&#3648;&#3609;&#3639;&#3657;&#3629;&#3652;&#3617;&#3657;&#3607;&#3633;&#3657;&#3591;&#3605;&#3657;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3614;&#3636;&#3606;&#3637;&#3614;&#3636;&#3606;&#3633;&#3609;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 60 &#3623;&#3633;&#3609;   &#3592;&#3638;&#3591;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;   &#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3649;&#3586;&#3655;&#3591;&#3649;&#3619;&#3591;&#3649;&#3621;&#3632;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3614;&#3636;&#3608;&#3637;&#3610;&#3623;&#3591;&#3626;&#3619;&#3623;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 12   &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3614;.&#3624;. 2548 &#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3588;&#3619;&#3641;&#3623;&#3634;&#3617;&#3648;&#3607;&#3614;&#3617;&#3640;&#3609;&#3637; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3614;&#3636;&#3608;&#3637;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660; &#3603;   &#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3621;&#3634;&#3609;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;</p>
                      <p align="left">&#3609;&#3629;&#3585; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3641;&#3619;&#3603;&#3632;   &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3629;&#3635;&#3609;&#3623;&#3618;&#3585;&#3634;&#3619;&#3610;&#3641;&#3619;&#3603;&#3632;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;   &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3618;&#3633;&#3591;&#3652;&#3604;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3652;&#3617;&#3657;&#3617;&#3634;&#3607;&#3604;&#3649;&#3607;&#3609;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3605;&#3634;&#3617;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632; &#3586;&#3609;&#3634;&#3604;&nbsp;   &#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3648;&#3604;&#3636;&#3617; &#3650;&#3604;&#3618;&#3627;&#3634;&#3619;&#3639;&#3629;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3609;&#3634;&#3597;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3652;&#3617;&#3657;   &#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3626;&#3635;&#3609;&#3633;&#3585;&#3612;&#3633;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3610;&#3641;&#3619;&#3603;&#3632;&#3648;&#3626;&#3634;&#3594;&#3636;&#3591;&#3594;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3609;&#3633;&#3657;&#3609;   &#3588;&#3603;&#3632;&#3629;&#3609;&#3640;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3627;&#3634;&#3652;&#3617;&#3657;&#3585;&#3655;&#3648;&#3619;&#3636;&#3656;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3650;&#3604;&#3618;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;   &#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3610;&#3633;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3605;&#3656;&#3634;&#3591; &#3654; &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3651;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3585;&#3619;&#3617;&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636;   &#3626;&#3633;&#3605;&#3623;&#3660;&#3611;&#3656;&#3634;&#3649;&#3621;&#3632;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3614;&#3639;&#3594;&nbsp; &#3585;&#3619;&#3617;&#3611;&#3656;&#3634;&#3652;&#3617;&#3657; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;   &#3629;&#3629;&#3585;&#3588;&#3657;&#3609;&#3627;&#3634;&#3605;&#3657;&#3609;&#3626;&#3633;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3621;&#3635;&#3605;&#3657;&#3609;&#3605;&#3619;&#3591; &#3652;&#3617;&#3656;&#3617;&#3637;&#3605;&#3635;&#3627;&#3609;&#3636;&#3586;&#3609;&#3634;&#3604;&#3651;&#3594;&#3657;&#3592;&#3619;&#3636;&#3591;&#3618;&#3634;&#3623;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 20 &#3648;&#3617;&#3605;&#3619;   &#3648;&#3626;&#3657;&#3609;&#3612;&#3656;&#3634;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3621;&#3634;&#3591;&#3611;&#3621;&#3634;&#3618;&#3648;&#3626;&#3634;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 40 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; &#3648;&#3626;&#3657;&#3609;&#3612;&#3656;&#3634;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3621;&#3634;&#3591;&#3650;&#3588;&#3609;&#3605;&#3657;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 80   &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3635; &#3649;&#3621;&#3632;&#3652;&#3617;&#3657;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3649;&#3605;&#3656;&#3591;&#3626;&#3641;&#3591; 25 &#3648;&#3617;&#3605;&#3619;   &#3605;&#3634;&#3617;&#3649;&#3627;&#3621;&#3656;&#3591;&#3652;&#3617;&#3657;&#3626;&#3633;&#3585;&#3607;&#3633;&#3656;&#3623;&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;&#3649;&#3621;&#3632;&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591; &#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3585;&#3634;&#3597;&#3592;&#3609;&#3610;&#3640;&#3619;&#3637;   &#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618; &#3605;&#3634;&#3585; &#3648;&#3614;&#3594;&#3619;&#3610;&#3641;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656; &#3631;&#3621;&#3631; &#3650;&#3604;&#3618;&#3617;&#3637;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3623;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;   &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;   &#3619;&#3656;&#3623;&#3617;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3588;&#3657;&#3609;&#3627;&#3634;&#3651;&#3594;&#3657;&#3627;&#3621;&#3633;&#3585;&#3623;&#3636;&#3594;&#3634;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3657;&#3609;&#3626;&#3633;&#3585;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3640;&#3585;   &#3649;&#3627;&#3656;&#3591;<strong> </strong>&#3592;&#3609;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3610;&#3652;&#3617;&#3657;&#3626;&#3633;&#3585;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3633;&#3657;&#3591; 6 &#3605;&#3657;&#3609;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;&nbsp;&nbsp;   &#3592;&#3634;&#3585;&#3611;&#3656;&#3634;&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;&#3619;&#3623;&#3617; 3 &#3649;&#3627;&#3656;&#3591; &#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3618; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656;   &nbsp;&#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3588;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3585;&#3625;&#3634;&#3617;&#3619;&#3604;&#3585;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3586;&#3629;&#3591;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3652;&#3623;&#3657;&#3626;&#3639;&#3610;&#3605;&#3656;&#3629;&#3617;&#3619;&#3604;&#3585;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3594;&#3634;&#3605;&#3636; &#3650;&#3604;&#3618;&#3619;&#3623;&#3617;   &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3617;&#3637;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656; &#3608;&#3609;&#3634;&#3619;&#3633;&#3585;&#3625;&#3660;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3649;&#3614;&#3619;&#3656;   &#3649;&#3586;&#3623;&#3591;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3649;&#3614;&#3619;&#3656; &#3585;&#3619;&#3617;&#3607;&#3634;&#3591;&#3627;&#3621;&#3623;&#3591; &#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3629;&#3609;&#3640;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3617;&#3629;&#3610;&#3652;&#3617;&#3657;&#3651;&#3627;&#3657;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619;&#3619;&#3633;&#3610;&#3652;&#3611;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;</p>
                      <div align="left">
                        <table border="0" width="571" height="1506">
                          <tbody>
                            <tr>
                              <td class="body1"><p align="left">&nbsp;</p>
                                <p align="left"><strong>&#3605;&#3657;&#3609;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;   1</strong> &#3629;&#3634;&#3618;&#3640; 99 &#3611;&#3637; &#3629;&#3618;&#3641;&#3656;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3619;&#3633;&#3585;&#3625;&#3634;&#3611;&#3656;&#3634; (&#3609;&#3611;&#3611;.) <br />
                                  &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656; &#3627;&#3617;&#3641;&#3656;&#3607;&#3637;&#3656; 2 &#3605;&#3635;&#3610;&#3621;&#3652;&#3607;&#3619;&#3618;&#3657;&#3629;&#3618; &#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3618; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656;   &#3648;&#3626;&#3657;&#3609;&#3619;&#3629;&#3610;&#3623;&#3591;<br />
                                  &#3607;&#3637;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3585; 366 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3619;&#3623;&#3617;&#3592;&#3634;&#3585;&#3650;&#3588;&#3609;&#3606;&#3638;&#3591;&#3618;&#3629;&#3604;&#3652;&#3617;&#3657; 36.8 &#3648;&#3617;&#3605;&#3619; <br />
                                  &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; 26.1 &#3648;&#3617;&#3605;&#3619;   &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3619;&#3634;&#3594;&#3614;&#3633;&#3626;&#3604;&#3640;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3586;&#3629;&#3591;<br />
                                  &#3608;&#3609;&#3634;&#3619;&#3633;&#3585;&#3625;&#3660;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3649;&#3614;&#3619;&#3656;</p>
                                <p align="left"><img src="images/sak01.png" width="150" longdesc="images/sak01.png" height="203" /></p>
                                <p align="left">&nbsp;</p>
                                <p align="left">&nbsp;</p>
                                <p align="left"><strong>&#3605;&#3657;&#3609;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;   2</strong> &#3629;&#3634;&#3618;&#3640;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 120 &#3611;&#3637; &#3629;&#3618;&#3641;&#3656;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3652;&#3627;&#3621;&#3656;&#3607;&#3634;&#3591;&#3627;&#3621;&#3623;&#3591;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586; 101 <br />
                                  (&#3626;&#3634;&#3618;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3618;-&#3624;&#3619;&#3637;&#3626;&#3633;&#3594;&#3609;&#3634;&#3621;&#3633;&#3618;) &#3627;&#3621;&#3633;&#3585;&#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619;&#3607;&#3637;&#3656; 104+066 &#3627;&#3609;&#3657;&#3634;&#3610;&#3657;&#3634;&#3609;&#3648;&#3621;&#3586;&#3607;&#3637;&#3656; 26/1 &#3627;&#3617;&#3641;&#3656;&#3607;&#3637;&#3656;   2 <br />
                                  &#3605;&#3635;&#3610;&#3621;&#3652;&#3607;&#3619;&#3618;&#3657;&#3629;&#3618; &#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3618; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656; &#3648;&#3626;&#3657;&#3609;&#3619;&#3629;&#3610;&#3623;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3585; 347 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; <br />
                                  &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3619;&#3623;&#3617;&#3592;&#3634;&#3585;&#3650;&#3588;&#3606;&#3638;&#3591;&#3618;&#3629;&#3604; 36.2 &#3648;&#3617;&#3605;&#3619; &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; 20.1 &#3648;&#3617;&#3605;&#3619; <br />
                                  &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3648;&#3586;&#3605;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591; &#3649;&#3586;&#3623;&#3591;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3649;&#3614;&#3619;&#3656;</p>
                                <p align="left"><img src="images/sak02.png" width="150" longdesc="images/sak02.png" height="200" /></p>
                                <p align="left">&nbsp;</p>
                                <p align="left">&nbsp;</p>
                                <p align="left"><strong>&#3605;&#3657;&#3609;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;   3-6</strong> &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3611;&#3656;&#3634;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656; (&#3627;&#3609;&#3657;&#3634;&#3623;&#3633;&#3604;&#3610;&#3657;&#3634;&#3609;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656;) &#3649;&#3611;&#3621;&#3591;&#3611;&#3637; 2488 <br />
                                  &#3627;&#3617;&#3641;&#3656;&#3607;&#3637;&#3656; 2 &#3605;&#3635;&#3610;&#3621;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656; &#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3618; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656; &#3592;&#3635;&#3609;&#3623;&#3609; 4 &#3605;&#3657;&#3609;   &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;<br />
                                  &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3648;&#3586;&#3605;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617; <br />
                                  &#3605;&#3657;&#3609;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656; 3 (1) &#3629;&#3634;&#3618;&#3640; 61 &#3611;&#3637; &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3611;&#3656;&#3634;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656; (&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3627;&#3609;&#3657;&#3634;&#3623;&#3633;&#3604;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656;) <br />
                                  &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3650;&#3605;&#3607;&#3634;&#3591;&#3648;&#3626;&#3657;&#3609;&#3619;&#3629;&#3610;&#3623;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3585; 225 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 32.5 &#3648;&#3617;&#3605;&#3619; <br />
                                  &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; 20.9 &#3648;&#3617;&#3605;&#3619;</p>
                                <p align="left"><img src="images/sak03.png" width="150" height="198" /></p>
                                <p align="left">&nbsp;</p>
                                <p align="left">&nbsp;</p>
                                <p align="left"><strong>&#3605;&#3657;&#3609;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656; 4 (2) </strong>&#3629;&#3634;&#3618;&#3640; 61 &#3611;&#3637; &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3611;&#3656;&#3634;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656; (&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3627;&#3609;&#3657;&#3634;&#3623;&#3633;&#3604;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656;) <br />
                                  &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3650;&#3605;&#3607;&#3634;&#3591;&#3648;&#3626;&#3657;&#3609;&#3619;&#3629;&#3610;&#3623;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3585; 222 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; &#3626;&#3641;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 33.1 &#3648;&#3617;&#3605;&#3619; <br />
                                  &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; 21.65 &#3648;&#3617;&#3605;&#3619;</p>
                                <p align="left"><img src="images/sak03.png" width="150" height="198" /></p>
                                <p align="left">&nbsp;</p>
                                <p align="left">&nbsp;</p>
                                <p align="left"><strong>&#3605;&#3657;&#3609;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656; 5 (3) </strong>&#3629;&#3634;&#3618;&#3640; 61 &#3611;&#3637; &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3611;&#3656;&#3634;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656; <br />
                                  (&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3627;&#3609;&#3657;&#3634;&#3623;&#3633;&#3604;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656;)   &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3650;&#3605;&#3607;&#3634;&#3591;&#3648;&#3626;&#3657;&#3609;&#3619;&#3629;&#3610;&#3623;&#3591;<br />
                                  &#3607;&#3637;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3585; 253 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619; &#3626;&#3641;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 31.8 &#3648;&#3617;&#3605;&#3619; <br />
                                  &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; 18.0 &#3648;&#3617;&#3605;&#3619;</p>
                                <p align="left"><strong>&#3605;&#3657;&#3609;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656; 6   (4)</strong> &#3629;&#3634;&#3618;&#3640; 61 &#3611;&#3637; &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3611;&#3656;&#3634;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656; <br />
                                  (&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3627;&#3609;&#3657;&#3634;&#3623;&#3633;&#3604;&#3627;&#3657;&#3623;&#3618;&#3652;&#3619;&#3656;) &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3650;&#3605;&#3607;&#3634;&#3591;&#3648;&#3626;&#3657;&#3609;&#3619;&#3629;&#3610;&#3623;&#3591;<br />
                                  &#3607;&#3637;&#3656;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3585; 237 &#3648;&#3595;&#3609;&#3605;&#3636;&#3648;&#3617;&#3605;&#3619;   &#3626;&#3641;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 35.1 &#3648;&#3617;&#3605;&#3619; <br />
                                  &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; 19.30 &#3648;&#3617;&#3605;&#3619;</p>
                                <p align="left"><img src="images/sak05-06s.png" width="146" height="197" /></p>
                                <p align="left">&nbsp;</p>
                                <p align="left">&nbsp;</p>
                                <p align="left">&#3607;&#3637;&#3656;&#3617;&#3634;: <a href="http://www.klasakmongkol.org/lowHis.html" target="_blank">http://www.klasakmongkol.org/lowHis.html</a></p></td>
                            </tr>
                          </tbody>
                        </table>
                      </div>
                      <p align="left">&nbsp;</p>
                      <div align="center">
                        <table border="0">
                          <tbody>
                            <tr>
                              <td><a  href="images/SDC12322.jpg" getparams="null"><img alt="SDC12322" src="images/170x128-images-stories-SaoChingcha-SDC12322.jpg" width="170" height="128" /></a></td>
                              <td><a  href="/images/stories/SaoChingcha/SDC12323.jpg" getparams="null"><img alt="SDC12323" src="images/170x128-images-stories-SaoChingcha-SDC12323.jpg" width="170" height="128" /></a></td>
                              <td><a  href="/images/stories/SaoChingcha/SDC12324.jpg" getparams="null"><img alt="SDC12324" src="images/170x128-images-stories-SaoChingcha-SDC12324.jpg" width="170" height="128" /></a></td>
                            </tr>
                            <tr>
                              <td><a  href="/images/stories/SaoChingcha/SDC12325.jpg" getparams="null"><img alt="SDC12325" src="images/170x128-images-stories-SaoChingcha-SDC12325.jpg" width="170" height="128" /></a></td>
                              <td><a  href="/images/stories/SaoChingcha/SDC12326.jpg" getparams="null"><img alt="SDC12326" src="images/170x128-images-stories-SaoChingcha-SDC12326.jpg" width="170" height="128" /></a></td>
                              <td><a  href="/images/stories/SaoChingcha/SDC12327.jpg" getparams="null"><img alt="SDC12327" src="images/170x128-images-stories-SaoChingcha-SDC12327.jpg" width="170" height="128" /></a></td>
                            </tr>
                            <tr>
                              <td><a  href="/images/stories/SaoChingcha/SDC12328.jpg" getparams="null"><img alt="SDC12328" src="images/170x128-images-stories-SaoChingcha-SDC12328.jpg" width="170" height="128" /></a></td>
                              <td><a  href="/images/stories/SaoChingcha/SDC12329.jpg" getparams="null"><img alt="SDC12329" src="images/170x128-images-stories-SaoChingcha-SDC12329.jpg" width="170" height="128" /></a></td>
                              <td></td>
                            </tr>
                            <tr>
                              <td><a onclick="return hs.expand(this, { captionText: 'SDC12343', slideshowGroup: '76' })" href="/images/stories/SaoChingcha/SDC12343.jpg" getparams="null"><img alt="SDC12343" src="images/170x128-images-stories-SaoChingcha-SDC12343.jpg" width="170" height="128" /></a></td>
                              <td><a onclick="return hs.expand(this, { captionText: 'SDC12344', slideshowGroup: '76' })" href="/images/stories/SaoChingcha/SDC12344.jpg" getparams="null"><img alt="SDC12344" src="images/170x128-images-stories-SaoChingcha-SDC12344.jpg" width="170" height="128" /></a></td>
                              <td><a onclick="return hs.expand(this, { captionText: 'SDC12342', slideshowGroup: '76' })" href="/images/stories/SaoChingcha/SDC12342.jpg" getparams="null"><img alt="SDC12342" src="images/170x128-images-stories-SaoChingcha-SDC12342.jpg" width="170" height="128" /></a></td>
                            </tr>
                          </tbody>
                        </table>
                      </div>
                    </th>
                  </tr>
                </table>
              </div>
            </li>
          </ul>
        </div>
        <!-- InstanceEndEditable -->
        <div style="text-align:right"> <a href="#" onclick="window.history.back()"><img title="ย้อนกลับ" src="images/ip_icon_02_Back.png" width="30" height="30" border="0" /></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </div>
      </div>
    </div>
  </div>
</section>

<!-- Footer
  ================================================== -->
<section id="footerSection">
  <div class="container" > 
    <!-- <p style="padding:18px 0 44px">&copy; 2012, allright reserved </p>-->
    
    <div class="row-fluid">
      <div class="span6 hidden-phone hidden-tablet"  style="font-size:18px"  >
        <p style="padding-top: 110px;">
        <p>องค์การบริหารส่วนตำบลไทรย้อย เลขที่ 207 หมู่ 2 ตำบล ไทรย้อย อำเภอ เด่นชัย จังหวัด แพร่ 54110 โทร. 054-520573</p>
        <p>อีเมล์ saiyoi@live.com ผู้ดูแลเว็บไซต์ <a href="www.toptiersoft.com">Toptiersoft</a> โทร.0801555843</p>
        <p>Copyright © 2016 Saiyoidenchai.go.th All Rights Reserved.</p>
        </p>
      </div>
      <div class="span6">
        <div class="comtaint">
         <p> รับเรื่องร้องเรียน </p>
      <p>  โทร : 054-520573 หรือ </p>
        <p>    เบอร์นายก 0818828495</p>
          <p class="comtaint_button">
             <button class="btn btn-warning btn-large"  onclick="window.location.href='contact_form.php';">คลิ๊ก</button>
          </p>
          <p class="visible-phone visible-tablet" style="font-size:18px;" >Developed By <a href="www.toptiersoft.com">Toptiersoft</a> โทร.0801555843</p>
        </div>
      </div>
    </div>
    </footer>
  </div>
  <!-- /container --> 
</section>
<a href="#" class="btn" style="position: fixed; bottom: 38px; right: 10px; display: none; " id="toTop"> <i class="icon-arrow-up"></i> Go to top</a> 
<!-- Javascript
    ================================================== --> 
<!-- Placed at the end of the document so the pages load faster --> 
<script type="text/javascript" src="http://platform.twitter.com/widgets.js"></script> 
<script src="themes/js/jquery-1.8.3.min.js"></script> 
<script src="themes/js/bootstrap.min.js"></script> 
<script src="themes/js/bootstrap-tooltip.js"></script> 
<script src="themes/js/bootstrap-popover.js"></script> 
<script type="text/javascript" src="themes/lightbox/js/lightbox.js"></script> 
<script src="themes/js/business_ltd_1.0.js"></script> 
<!-- InstanceBeginEditable name="script" --><!-- InstanceEndEditable --> 

<!-- Themes switcher section ============================================================================================= -->
<div id="secectionBox" >
  <link rel="stylesheet" href="themes/switch/themeswitch.css" type="text/css" media="screen" />
  <script src="themes/switch/theamswitcher_content.js" type="text/javascript" charset="utf-8"></script>
  <div id="themeContainer" >
    <div id="hideme" class="themeTitle">Style Selector</div>
    <div class="themeName">Oregional Skin</div>
    <div class="images style"> <a href="themes/css/" name="current"><img src="themes/switch/images/clr/current.png" alt="bootstrap business templates" class="active"></a> </div>
    <div class="themeName">Bootswatch Skins (11)</div>
    <div class="images style"> <a href="themes/css/" name="amelia" title="Amelia"><img src="themes/switch/images/clr/amelia.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="spruce" title="Spruce"><img src="themes/switch/images/clr/spruce.png" alt="bootstrap business templates" ></a> <a href="themes/css/" name="superhero" title="Superhero"><img src="themes/switch/images/clr/superhero.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="cyborg"><img src="themes/switch/images/clr/cyborg.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="cerulean"><img src="themes/switch/images/clr/cerulean.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="journal"><img src="themes/switch/images/clr/journal.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="readable"><img src="themes/switch/images/clr/readable.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="simplex"><img src="themes/switch/images/clr/simplex.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="slate"><img src="themes/switch/images/clr/slate.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="spacelab"><img src="themes/switch/images/clr/spacelab.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="united"><img src="themes/switch/images/clr/united.png" alt="bootstrap business templates"></a>
      <p style="margin:0;line-height:normal;margin-left:-10px;display:none;"><small>These are just examples and you can build your own color scheme in the backend.</small></p>
    </div>
    <div class="themeName">Background Patterns </div>
    <div class="images patterns"> <a href="themes/css/" name="pattern1"><img src="themes/switch/images/pattern/pattern1.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern2"><img src="themes/switch/images/pattern/pattern2.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern3"><img src="themes/switch/images/pattern/pattern3.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern4"><img src="themes/switch/images/pattern/pattern4.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern5"><img src="themes/switch/images/pattern/pattern5.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern6"><img src="themes/switch/images/pattern/pattern6.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern7"><img src="themes/switch/images/pattern/pattern7.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern8"><img src="themes/switch/images/pattern/pattern8.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern9"><img src="themes/switch/images/pattern/pattern9.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern10"><img src="themes/switch/images/pattern/pattern10.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern11"><img src="themes/switch/images/pattern/pattern11.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern12"><img src="themes/switch/images/pattern/pattern12.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern13"><img src="themes/switch/images/pattern/pattern13.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern14"><img src="themes/switch/images/pattern/pattern14.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern15"><img src="themes/switch/images/pattern/pattern15.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern16"><img src="themes/switch/images/pattern/pattern16.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern17"><img src="themes/switch/images/pattern/pattern17.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern18"><img src="themes/switch/images/pattern/pattern18.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern19"><img src="themes/switch/images/pattern/pattern19.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern20"><img src="themes/switch/images/pattern/pattern20.png" alt="bootstrap business templates"></a> <a href="themes/css/" name="pattern21"><img src="themes/switch/images/pattern/pattern21.png" alt="bootstrap business templates" class="active"></a> </div>
  </div>
</div>
<span id="themesBtn" style="display:none"></span>
</body>
<!-- InstanceEnd --></html>
