-- phpMyAdmin SQL Dump
-- version 4.4.15
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: May 29, 2016 at 10:24 AM
-- Server version: 5.6.26
-- PHP Version: 5.3.29

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `saiyoid1_org2`
--

-- --------------------------------------------------------

--
-- Table structure for table `reply`
--

CREATE TABLE IF NOT EXISTS `reply` (
  `ReplyID` int(5) unsigned zerofill NOT NULL,
  `QuestionID` int(5) unsigned zerofill NOT NULL,
  `CreateDate` datetime NOT NULL,
  `Details` text NOT NULL,
  `Name` varchar(50) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `reply`
--

INSERT INTO `reply` (`ReplyID`, `QuestionID`, `CreateDate`, `Details`, `Name`) VALUES
(00007, 00023, '2016-02-06 10:47:10', '<h3><span class="wysiwyg-color-purple">ที่อยู่</span></h3><span class="wysiwyg-color-purple">เลขที่ 207 หมู่ 2<br>ตำบลไทรย้อย อำเภอเด่นชัย<br>จังหวัดแพร่ 54110<br><br><a href="http://www.saiyoidenchai.go.th" target="" rel="">www.saiyoidenchai.go.th</a><br>Email:saiyoi@live.com&nbsp;<br><span>Tel:054- 520573<br></span><br/><h3>วันทำการ</h3><h4>วันจันทร์ - ศุกร์</h4>8:30 - 16:30<br><br><h4>โทร</h4><span>เบอร์โทรศัพท์ 054-250573<br><span><span>นายยก อบต &nbsp;ต่อ 101<br></span><span>รองปลัด อบต. ต่อ 102<br></span><span>กองคลัง ต่อ 103<br></span><span>ส่วนการศึกษา ต่อ 104<br></span><span>สำนักงานปลัด ต่อ 105<br></span><span>ปลัด อบต. ต่อ 106<br></span><span>กองช่าง ต่อ 107<br></span><span>โทรสาร/Fax&nbsp;ต่อ 108</span></span></span><br></span>', 'admin'),
(00015, 00024, '2016-05-03 00:52:21', 'สะดวกมากครับ', 'ธนากร');

-- --------------------------------------------------------

--
-- Table structure for table `tb_dev`
--

CREATE TABLE IF NOT EXISTS `tb_dev` (
  `id` int(11) NOT NULL,
  `dev` text,
  `type` text NOT NULL,
  `description` varchar(500) NOT NULL,
  `date_created` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM AUTO_INCREMENT=15 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tb_dev`
--

INSERT INTO `tb_dev` (`id`, `dev`, `type`, `description`, `date_created`) VALUES
(1, 'แผนพัฒนา 2556-2558 (ปรับปรุงล่าสุด).pdf', 'dev', 'แผนพัฒนา 2556-2558 (ปรับปรุงล่าสุด)', '2016-01-25 22:59:59'),
(2, 'ประกาศใช้แผนอัตรากำลัง 3 ปี(ปรับปรุง).pdf', 'dev', 'ประกาศใช้แผนอัตรากำลัง 3 ปี(ปรับปรุง)', '2016-01-25 22:59:59'),
(6, 'คู่มือสำหรับประชาชน-อบต.ไทรย้อย.pdf', 'people', 'วันจันทร์ ถึง วันศุกร์  (ยกเว้นวันหยุดที่ทางราชการกำหนด)\r\n ตั้งแต่เวลา 08.30 – 16.30 น.\r\n', '2016-01-25 22:59:59'),
(14, '', 'dev', 'dsfsdfsdfsdf', '2016-02-14 16:46:37');

-- --------------------------------------------------------

--
-- Table structure for table `tb_mail`
--

CREATE TABLE IF NOT EXISTS `tb_mail` (
  `id_mail` int(11) NOT NULL,
  `topic` text,
  `detail` text,
  `date_reg` varchar(15) DEFAULT NULL,
  `mail_status` varchar(11) DEFAULT NULL,
  `Name` varchar(200) NOT NULL,
  `Phone` varchar(50) NOT NULL,
  `email` varchar(100) NOT NULL,
  `type` varchar(50) NOT NULL,
  `date_created` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM AUTO_INCREMENT=585 DEFAULT CHARSET=tis620;

--
-- Dumping data for table `tb_mail`
--

INSERT INTO `tb_mail` (`id_mail`, `topic`, `detail`, `date_reg`, `mail_status`, `Name`, `Phone`, `email`, `type`, `date_created`) VALUES
(14, 'ขอความเป็นธรรมให้ยายทรวง', 'คุณ.ณัฏฐนันท์ - beam_325@hotmail.com <br/><br/>\r\nยายทรวงมีอาชีพเผาถ่าน แต่วันนี้มีคนข้างบ้านไปร้องเรียนและได้มีเจ้าหน้าป่าไม้เข้ามาตรวจสอบและได้สั่งให้ยายทรวงหยุดเผาถ่านแล้วบอกว่าจะให้ทาง อบต.มาดูแล แต่ยังไม่มีหน่วยงานไหนเข้ามาดูแลเลย ยายทรวงมีภาระเลี้ยงดูเหลน 1คน เป็นเด็กผู้หญิงอายุประมาณ5ขวบและไม่มีญาติเพราะแกเป้นคนต่างจังหวัดย้ายมาอยู่นานแล้ว ตอนนี้ยายแกลำบากมาก วอนหน่วยงานช่วยมาดูแลและช่วยเหลือยายแก\r\nด้วย บ้านเลขที่50 ม.11 ต.ไทรย้อย อ.เด่นชัย จ.แพร่ 54110', '25-04-2013', '', '', '', '', '', '2016-01-31 08:42:30'),
(12, 'ขอความช่วยเหลือ เรื่องการเสียภาษีที่ดิน', 'คุณ.กิติภัทร - - - เรียนผู้มีส่วนเกี่ยวข้อง อบต ไทรย้อย\r\n<br/><br/>\r\nสวัสดีค่ะดิฉันมีความประสงค์จะเสียภาษีที่ดิน แต่เนื่องจากดิฉันอยู่ไกลข้ามจังหวัด จึงอยากขอเบอร์โทรศัพท์ของเจ้าหน้าที่เพื่อสอบถามรายละเอียดเรื่องการเสียภาษีค่ะ ดิฉันได้พยายามติดต่อไปที่\r\n054-661-066 และ 054-613-899 แต่ไม่มีเจ้าหน้าที่ให้บริการ จึงเรียนมาเพื่อทราบ และหากเป็นไปได้ดิฉันรบกวนผู้มีส่วนเกี่ยวข้องได้ช่วยกรุณาทิ้งเบอร์โทรศัพท์สายตรงไว้เพื่อดิฉันจะได้โทรไปเพื่อปรึกษาด้วยค่ะ \r\n\r\nดิฉันขอขอบพระคุณเจ้าหน้าที่สำหรับเวลาและความช่วยเหลือเป็นอย่างสูงล่วงหน้าไว้ ณ โอกาสนี้ด้วยค่ะ \r\n\r\nขอบพระคุณมากนะคะ\r\n', '19-04-2013', '', '', '', '', '0', '2016-01-31 08:42:30'),
(13, 'ขอความช่วยเหลือเรื่องโรคไข้เลือดออกระบาด', 'คุณ.piyamas - x.memoryyum@gmail.com <br/><br/> ขณะนี้บ้านบ่อแก้ว หมู่ที่ 4 มีการระบาดของไข้เลือดออก อยากให้ อบต.ดำเนินการฉีดพ้นยาเพื่อกำจัดยุงลาย', '22-04-2013', '', '', '', '', '0', '2016-01-31 08:42:30'),
(15, 'แจ้งเรื่องการขาดแคลนน้ำกินน้ำใช้', 'คุณ.กัญญารัตน์  กันจะนะ - x.memerytum@gmail.com <br/><br/> เนื่องด้วยดิฉันเป็นประชาชนที่อาศัยอยู่หมู่ที่ 5 บ้านป่าไผ่ ขณะนี้ ขาดแคลน้ำในการอุปโภคบริโภค เพราะประปาหมู่บ้านไม่ไหล ดังนั้นจึงจะขอความช่วยเหลือมายังทางอบต.ให้ช่วยนำรถน้ำบรรทุกน้ำมาแจกจ่ายให้แก่ประชาชนหมู่ที่ 5 เป็นการด่วนด้วย\r\nขอแสดงความนับถือ\r\nราษฎรหมู่ที่ 5', '29-04-2013', '', '', '', '', '0', '2016-01-31 08:42:30'),
(33, 'การสร้างรายได้ในชุมชน', 'คุณ.อิสราพร  บุตรปิน - joy_ppza@gmail.com <br/><br/> เรียน นายกองค์การบริหารส่วนตำบลไทรย้อย\r\n  ดิฉัน ทำงานอยู่ ต่างจังหวัด พอกลับไปบ้านได้เห็นการประกอบอาชีพของชาวบ้าน    ครอบครัว ของดิฉันประกอบอาชีพทำนา\r\nอยากจะให้ทาง อบต.ไทรย้อย มีการสร้างรายได้ สร้างงาน  ในแต่ละหมู่บ้าน\r\nเช่น เพาะเห็ดขาย ส่งเสริมให้ชาวบ้านมีอาชีพในการประกอบอาชีพ เลี้ยงสัตว์\r\nเลี้ยงปลา,เลี้ยงกบ,ทำ หรือสร้างสินค้า OTOP , ทำไม้กวด,ทำขนม,ทำอาหารขาย ทำน้ำพริกลาบขาย   ,ทอผ้า และอื่นๆ มากมาย\r\n  ทั้งนี้ทั้งนั้น การประกอบอาชีพของคนปัจจุบัน ออกไปหารายได้จากต่างถิ่นเป็นจำนวนมาก ทำให้เกิดปัญหาชาวบ้านมีประชากรน้อยลง ทำให้ชุมชนไม่เข้มแข็ง ไม่มีความร่วมมือ ไม่มีกิจกรรมให้ผู้สูงอายุทำ \r\n  สุดท้ายนี้อยากจะให้ท่านจัดสรรค์งบประมาณส่วนหนึ่ง เพื่อปรับปรุง พัฒนา สร้างรายได้ สร้างงานให้แต่ละครอบครัว ค่ะ ', '16-10-2013', '', '', '', '', '0', '2016-01-31 08:42:30'),
(34, 'ประเทือง', 'คุณ.วิศัลย์ศยา - taw_or@hotmail.com <br/><br/> ไม่อัพเดต', '20-11-2013', '', '', '', '', '0', '2016-01-31 08:42:30'),
(584, 'การให้รถดับเพลิงมาช่วยดับไฟป่า ', 'อยากทราบว่าทางอบต.ไทรย้อยมีพนักงานสามารถปฏิบัติงานช่วยเหลือชาวบ้านได้ตลอดเวลามั้ย ในกรณีฉุกเฉิน เช่นการให้รถดับเพลิงมาช่วยดับไฟป่า ถ้าช่วยได้ฉุกเฉินอยากให้ทาง อบต.ช่วยออกสำรวจพื้นที่ในเขต ว่ามีพื้นไหนได้รับผลกระทบจากการเผาป่าแล้วทำให้หมู่บ้าน วัด เดือดร้อนบ้าง (กรณีวันที่ 15 มีนาคม 2559 ที่วัดน้ำพร้าว ซึ่งอยู่ในเขตความดูแลของ อบต.ไทรย้อย มีพนักงานขับรถดับเพลิงมาเหมือนกัน แต่มาปฏิบัติหน้าที่แป๊ปเดียวแล้วกลับ ..ซึ่งไฟยังไม่ดับมีเชื้อเพลิงอยู่ คือไม่เข้าใจว่าส่วนที่เหลือเป็นหน้าที่ของพระกับเณร ชาวบ้านในระแวกนั้นหรือคะ ..และวันนี้ 17 มีนาคม 2559&nbsp;มีรถดับเพลิงของ อบต.ไทรย้อย มาดูดน้ำจากสระข้างวัดน้ำพร้าว &nbsp;เพื่อจะเอาไว้ใช้ในยามจำเป็นฉุกเฉิน อยากให้ท่านนายก อบต.ไทรย้อยคิดดูนะคะ เวลาท่านเดือดร้อนท่านมาพึ่งเขา(สระน้ำข้างวัดน้ำพร้าว) เวลาเขาเดือดร้อนเขาจะพึ่งใคร ... อย่าลืมนะคะ พี่น้องบ้านน้ำพร้าวก็เป็นส่วนหนึ่งของฐานเสียงของท่านเหมือนกัน ไม่สงสาร ไม่เห็นใจกันบ้างหรือคะ.. ในฐานะที่เราอยู่ อำเภอเด่นชัยเหมือนกัน หนูอยากขอความกรุณาจากท่านให้เล็งเห็นความสำคัญ ณ ตรงจุดนี้บ้าง ขอบพระคุณอย่างสูงนะคะ สวัสดีค่ะ&nbsp;', '2016-03-17 16:4', '', 'วชิราภรณ์   เรือนคำ', '0996833515', 'Krutu1802@gmail.com', 'ร้องทุกข์', '2016-03-17 16:40:05'),
(583, 'ทดสอบ (2016-02-19) เรื่อง', 'ทดสอบ (2016-02-19)&nbsp;ข้อความ', '2016-02-19 13:2', '', 'ทดสอบ (2016-02-19)', '0801555843', 'yongyot.kamma@gmail.com', 'ร้องทุกข์', '2016-02-19 13:22:57');

-- --------------------------------------------------------

--
-- Table structure for table `tb_member`
--

CREATE TABLE IF NOT EXISTS `tb_member` (
  `id_member` int(11) NOT NULL,
  `username` varchar(13) DEFAULT NULL,
  `password` varchar(11) DEFAULT NULL,
  `email` varchar(30) DEFAULT NULL,
  `idcode` int(11) DEFAULT NULL,
  `memtype` char(1) DEFAULT NULL,
  `datetime` varchar(11) DEFAULT NULL
) ENGINE=MyISAM AUTO_INCREMENT=20 DEFAULT CHARSET=tis620;

--
-- Dumping data for table `tb_member`
--

INSERT INTO `tb_member` (`id_member`, `username`, `password`, `email`, `idcode`, `memtype`, `datetime`) VALUES
(1, 'admin@saiyoi', 's520573', ' Saiyoidenchai@hotmail.com', 1100000, 'A', '2009-08-13'),
(19, 'admin@gmail', 'admin@gmail', NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tb_news`
--

CREATE TABLE IF NOT EXISTS `tb_news` (
  `id_news` int(11) NOT NULL,
  `title_news` varchar(45) DEFAULT NULL,
  `description_news` text,
  `description2_news` text,
  `date_news` varchar(11) DEFAULT NULL,
  `status_news` varchar(11) DEFAULT NULL,
  `url_link` text,
  `img_news` varchar(100) DEFAULT NULL,
  `img_news2` varchar(100) DEFAULT NULL,
  `img_news3` varchar(100) DEFAULT NULL,
  `img_news4` varchar(100) DEFAULT NULL,
  `img_news5` varchar(100) DEFAULT NULL,
  `img_news6` varchar(100) DEFAULT NULL,
  `img_news7` varchar(100) DEFAULT NULL,
  `type_news` varchar(30) DEFAULT NULL,
  `date_created` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM AUTO_INCREMENT=464 DEFAULT CHARSET=tis620;

--
-- Dumping data for table `tb_news`
--

INSERT INTO `tb_news` (`id_news`, `title_news`, `description_news`, `description2_news`, `date_news`, `status_news`, `url_link`, `img_news`, `img_news2`, `img_news3`, `img_news4`, `img_news5`, `img_news6`, `img_news7`, `type_news`, `date_created`) VALUES
(127, 'ศึกษาดูงานจังหวัดระยอง', ' เมื่อวันที่ ๒ - ๕  พ.ค. ๕๕  คณะบริหาร พนักงานส่วนตำบล และคณะส.อบต. ร่วมโครงการฝึกอบรมพัฒนาศักยภาพการบริหารงานท้องถิ่นเชิงบูรณาการ เดินทางไปศึกษาดูงานยังเทศบาลตำบลสุนทรภู่ และ ชุมชนบ้านจำรุง จังหวัดระยอง', ' เมื่อวันที่ ๒ - ๕  พ.ค. ๕๕  คณะบริหาร พนักงานส่วนตำบล และคณะส.อบต. ร่วมโครงการฝึกอบรมพัฒนาศักยภาพการบริหารงานท้องถิ่นเชิงบูรณาการ เดินทางไปศึกษาดูงานยังเทศบาลตำบลสุนทรภู่ และ ชุมชนบ้านจำรุง จังหวัดระยอง', '', '', '', 'DSC01947.jpg', 'DSC01952.jpg', 'DSC01892.jpg', NULL, NULL, NULL, NULL, 'activity', '2016-01-30 10:36:14'),
(203, 'การแข่งกันกีฬาตำบลไทรย้อย ประจำปี 2556 (2)', 'การแข่งขันกีฬาไทรย้อยสัมพันธ์ต้านยาเสพติด', 'การแข่งขันกีฬาไทรย้อยสัมพันธ์ต้านยาเสพติด', '', '', '', 'DSCN1606.jpg', 'DSCN1718.jpg', 'DSCN1805.jpg', 'DSCN1957.jpg', 'DSCN1971.jpg', '', 'DSCN0004.jpg', 'activity', '2016-01-30 10:36:14'),
(130, 'โครงการส่งเสริมอาชีพ เพาะเห็ดนางฟ้า', '- เมื่อวันที่ 21 - 23 พ.ค. 55 อบต.ไทรย้อย จัดทำโครงการส่งเสริมอาชีพ ภายใต้โครงการยกระดับศักยภาพแรงงานไทย โดยจัดฝึกอบรมการเพาะเห็ดนางฟ้าให้แก่ประชาชนผู้สนใจเข้าร่วมโครงการ', '- เมื่อวันที่ 21 - 23 พ.ค. 55 อบต.ไทรย้อย จัดทำโครงการส่งเสริมอาชีพ ภายใต้โครงการยกระดับศักยภาพแรงงานไทย โดยจัดฝึกอบรมการเพาะเห็ดนางฟ้าให้แก่ประชาชนผู้สนใจเข้าร่วมโครงการ', '', '', '', 'DSC07332.jpg', 'DSC07359.jpg', 'DSC07375.jpg', NULL, NULL, NULL, NULL, 'activity', '2016-01-30 10:36:14'),
(131, 'ยุทธศาตร์พลังแผ่นดินเอาชนะยาเสพติด', '- เมื่อวันที่ 30 พ.ค. 55 อบต.ไทรย้อยร่วมกับ ส่วนราชการ อาทิเช่น รพ.ร.เด่นชัย , สภ.เด่นชัย รพ.สต.บ่อแก้ว,ปากปาน,ไทรย้อย และอำเภอเด่นชัย ดำการตามยุทธศาตร์พลังแผ่นดินเอาชนะยาเสพติด ', '- เมื่อวันที่ 30 พ.ค. 55 อบต.ไทรย้อยร่วมกับ ส่วนราชการ อาทิเช่น รพ.ร.เด่นชัย , สภ.เด่นชัย รพ.สต.บ่อแก้ว,ปากปาน,ไทรย้อย และอำเภอเด่นชัย ดำการตามยุทธศาตร์พลังแผ่นดินเอาชนะยาเสพติด ', '', '', '', 'DSC02060.JPG', 'DSC02062.JPG', 'DSC02080.JPG', NULL, NULL, NULL, NULL, 'activity', '2016-01-30 10:36:14'),
(129, 'ทำโครงการขับขี่ปลอดภัย รักษาวินัยจราจร', '- เมื่อวันที่ 13 พ.ค 55 องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ สำนักงานขนส่งอำเภอเด่นชัย จัดทำโครงการขับขี่ปลอดภัย รักษาวินัยจราจร และสวมหมวกนิรภัย 100เปอร์เซ็น และให้บริการทำใบขับขี่นอกสถานที่ ณ องค์การบริหารส่วนตำบลไทรย้อย', '- เมื่อวันที่ 13 พ.ค 55 องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ สำนักงานขนส่งอำเภอเด่นชัย จัดทำโครงการขับขี่ปลอดภัย รักษาวินัยจราจร และสวมหมวกนิรภัย 100เปอร์เซ็น และให้บริการทำใบขับขี่นอกสถานที่ ณ องค์การบริหารส่วนตำบลไทรย้อย', '', '', '', 'DSC07299.jpg', 'DSC07278.jpg', 'DSC07293.JPG', NULL, NULL, NULL, NULL, 'activity', '2016-01-30 10:36:14'),
(132, 'โครงการอบรมคุณธรรมจริยธรรม ', '- เมื่อวันที่ 8 มิ.ย. 55 องค์การบริหารตำบลไทรย้อย จัดทำ โครงการอบรมคุณธรรม และจริยธรรม พนักงงานส่วนตำบล สมาชิกสภา และผู้บริหารฯ', '- เมื่อวันที่ 8 มิ.ย. 55 องค์การบริหารตำบลไทรย้อย จัดทำ โครงการอบรมคุณธรรม และจริยธรรม พนักงงานส่วนตำบล สมาชิกสภา และผู้บริหารฯ', '', '', '', 'IMG_0201.JPG', 'IMG_0175.jpg', 'IMG_0193.jpg', NULL, NULL, NULL, NULL, 'activity', '2016-01-30 10:36:14'),
(125, 'อบรมอาสาสมัครป้องกันภัยฝ่ายพลเรือน(อปพร.) ๕๕', 'องค์การบริหารส่วนตำบลไทรย้อยจัดฝึกอบรมอาสามัครป้องกันภัยฝ่ายพลเรือน(อปพร.)ประจำปี ๒๕๕๕ จำนวน  ๕๐  คน เมื่อวันที่ ๒๖ - ๓๐  มีนาคม  ๒๕๕๕', 'องค์การบริหารส่วนตำบลไทรย้อยจัดฝึกอบรมอาสามัครป้องกันภัยฝ่ายพลเรือน(อปพร.)ประจำปี ๒๕๕๕ จำนวน  ๕๐  คน เมื่อวันที่ ๒๖ - ๓๐  มีนาคม  ๒๕๕๕', '', '', '', 'DSC00629.jpg', 'DSC00690.jpg', 'DSC00774.jpg', NULL, NULL, NULL, NULL, 'activity', '2016-01-30 10:36:14'),
(140, 'โครงการปลูกหญ้าแฝกตามแนวพระราชดำริ', '27 มิ.ย. 55 พนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วมโครงการปลูกหญ้าแฝกตามแนวพระราชดำริพระบาทสมเด็จพระเจ้าอยู่หัว', '27 มิ.ย. 55 พนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วมโครงการปลูกหญ้าแฝกตามแนวพระราชดำริพระบาทสมเด็จพระเจ้าอยู่หัว', '', '', '', 'DSC07645.jpg', 'DSC07648.jpg', 'DSC07650.JPG', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(141, 'อบรมให้ความรู้ อสม.', '17 ก.ค. 55 องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ รพ.สต.ไทรย้อย ให้ความรู้เรื่อง ไข้เลือดออก แก่ อสม.ตำบลไทรย้อยหมู่ที่ 1-12 ', '17 ก.ค. 55 องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ รพ.สต.ไทรย้อย ให้ความรู้เรื่อง ไข้เลือดออก แก่ อสม.ตำบลไทรย้อยหมู่ที่ 1-12 ', '', '', '', 'IMG_0344.jpg', 'IMG_0338.jpg', 'IMG_0345.jpg', 'IMG_0336.jpg', 'IMG_0347.jpg', 'IMG_0335.jpg', '', 'activity', '2016-01-30 10:36:14'),
(142, 'มอบอุปกรณ์ดับไฟป่า', '17 ก.ค. 55 องค์การบริหารส่วนตำบลไทรย้อย มอบชุดอุปกรณ์ดับไฟป่า ให้แก่ ตัวแทนหมู่บ้านทั้ง 12 หมู่บ้าน เพื่อใช้ประโยนช์ในการดับไฟป่า', '17 ก.ค. 55 องค์การบริหารส่วนตำบลไทรย้อย มอบชุดอุปกรณ์ดับไฟป่า ให้แก่ ตัวแทนหมู่บ้านทั้ง 12 หมู่บ้าน เพื่อใช้ประโยนช์ในการดับไฟป่า', '', '', '', 'IMG_0340.jpg', 'IMG_0341.jpg', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(144, 'สืบสานวัฒนธรรม ส่งเสริมศาสนา', ' คณะบริหาร สมาชิกสภา ข้าราชการ และพนักงานส่วนตำบลไทรย้อย ร่วมกันแห่เทียนพรรษา นำถวายยัง วัดต่างๆ จำนวน 9 วัด ในเขตพื้นที่ตำบลไทรย้อย งานนี้ได้บุญกันเต็มๆ', ' คณะบริหาร สมาชิกสภา ข้าราชการ และพนักงานส่วนตำบลไทรย้อย ร่วมกันแห่เทียนพรรษา นำถวายยัง วัดต่างๆ จำนวน 9 วัด ในเขตพื้นที่ตำบลไทรย้อย งานนี้ได้บุญกันเต็มๆ', '', '', '', 'DSC02199.jpg', 'DSC02193.jpg', 'DSC02198.jpg', 'DSC02210.jpg', 'DSC02215.jpg', 'DSC02237.jpg', 'DSC02249.jpg', 'activity', '2016-01-30 10:36:14'),
(201, 'พิธีวิ่งอันเชิญไฟพระฤกษ์', '25  ม.ค. 2556 คณะบริหาร ส.อบต. พนักงานส่วนตำบล และ กำนัน-ผู้ใหญ่บ้าน ตำบลไทรย้อย ร่วมพิธีวิ่งอันเชิญไฟพระฤกษ์ งานกีฬานักเรียน นักศึกษา แห่งชาติ เมืองแพร่เกมส์ เพื่อส่งต่อไปยัง อำเภอวังชิ้น ณ เขตติดต่อ อ.เด่นชัย - อ.วังชิ้น ', '25  ม.ค. 2556 คณะบริหาร ส.อบต. พนักงานส่วนตำบล และ กำนัน-ผู้ใหญ่บ้าน ตำบลไทรย้อย ร่วมพิธีวิ่งอันเชิญไฟพระฤกษ์ งานกีฬานักเรียน นักศึกษา แห่งชาติ เมืองแพร่เกมส์ เพื่อส่งต่อไปยัง อำเภอวังชิ้น ณ เขตติดต่อ อ.เด่นชัย - อ.วังชิ้น ', '', '', '', 'DSCN0951.jpg', 'DSCN0956.jpg', 'DSCN0970.jpg', 'DSCN0981.jpg', 'DSCN0983.jpg', 'DSCN0987.jpg', 'DSCN0990.jpg', 'activity', '2016-01-30 10:36:14'),
(159, 'การรับสมัคร ส.อบต.และนายก', 'บรรยากาศการรับสมัครนายก อบต. และ สมาชิกสภา อบต. ไทรย้อย วันที่ 27 - 31  สิงหาคม  2555', 'บรรยากาศการรับสมัครนายก อบต. และ สมาชิกสภา อบต. ไทรย้อย วันที่ 27 - 31  สิงหาคม  2555', '', '', '', 'DSC02421.jpg', 'DSC02430.jpg', 'DSC02444.jpg', 'DSC02437.jpg', 'DSC02438.jpg', 'DSC02452.jpg', 'DSC02453.jpg', 'activity', '2016-01-30 10:36:14'),
(163, 'การรับสมัคร ส.อบต.และนายก', 'บรรยากาศการรับสมัครนายก อบต. และ สมาชิกสภา อบต. ไทรย้อย วันที่ 27 - 31 สิงหาคม 2555 (2)', 'บรรยากาศการรับสมัครนายก อบต. และ สมาชิกสภา อบต. ไทรย้อย วันที่ 27 - 31 สิงหาคม 2555 (2)', '', '', '', 'DSC02441.jpg', 'DSC02446.jpg', 'DSC02448.jpg', 'DSC02450.jpg', 'DSC02451.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(169, 'มอบรถโยกสำหรับคนพิการ', 'อบต.ไทรย้อย รับมอบรถเข็นโยกสำหรับผู้พิการ จาก พัฒนาสังคม หน่วยที่ 39 จังหวัดแพร่ และมอบต่อไปยังผู้พิการในพื้นที่ตำบลไทรย้อย จำนวน 2 ราย ', 'อบต.ไทรย้อย รับมอบรถเข็นโยกสำหรับผู้พิการ จาก พัฒนาสังคม หน่วยที่ 39 จังหวัดแพร่ และมอบต่อไปยังผู้พิการในพื้นที่ตำบลไทรย้อย จำนวน 2 ราย ', '', '', '', 'DSC03306.jpg', 'DSC03314.jpg', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(147, 'อบรมเชิงวิชาการการบริหารบุคคลอปท.', '24-27 ก.ค. 55 เจ้าหน้าที่ อบต.ไทรย้อย เข้าร่วมอบรมเชิงวิชาการการบริหารบุคคลอปท. ณ จ.นครนายก', '24-27 ก.ค. 55 เจ้าหน้าที่ อบต.ไทรย้อย เข้าร่วมอบรมเชิงวิชาการการบริหารบุคคลอปท. ณ จ.นครนายก', '', '', '', 'DSC02114.jpg', 'DSC02118.jpg', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(148, 'กิจกรรมทำความสะอาดศูนย์เด็กเล็ก', '28  ก.ค. 55 เนื่องในวโรกาส เฉลิมพระเกียรติสมเด็จพระบรมโอรสาธิราชฯ สยามกุฏราชกุมาร พระชนพรรษาครบ 5 รอบ อบต. ร่วมกับ พ่อแม่ ผู้ปกครอง จัดกิจกรรมทำความสะอาดศูนย์พัฒนาเด็กเล็ก เพื่อป้องกันโรค มือ เท้า ปาก และโรคติดต่อต่างในเด็กเล็ก', '28  ก.ค. 55 เนื่องในวโรกาส เฉลิมพระเกียรติสมเด็จพระบรมโอรสาธิราชฯ สยามกุฏราชกุมาร พระชนพรรษาครบ 5 รอบ อบต. ร่วมกับ พ่อแม่ ผู้ปกครอง จัดกิจกรรมทำความสะอาดศูนย์พัฒนาเด็กเล็ก เพื่อป้องกันโรค มือ เท้า ปาก และโรคติดต่อต่างในเด็กเล็ก', '', '', '', 'DSC02155.jpg', 'DSC02159.jpg', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(164, 'อบรมคอมพิวเตอร์เบื้องต้น', 'โครงการอบรมคอมพิวเตอร์เบื้องต้นตามโครงการ 1887 โครงการ ทำดีเพื่อพ่อหลวง', 'โครงการอบรมคอมพิวเตอร์เบื้องต้นตามโครงการ 1887 โครงการ ทำดีเพื่อพ่อหลวง', '', '', '', 'DSC02293.jpg', 'DSC02276.jpg', 'DSC02277.jpg', 'DSC02292.jpg', '', '', '', 'activity', '2016-01-30 10:36:14'),
(172, 'ภาพบรรยายกาศ', 'วันที่ 4  ตุลาคม  55  การประชุมชี้แจง และรับทราบหน้าที่ของ กปน. ประจำหน่วยเลือกตั้ง นายก อบต. และ ส.อบต.ไทรย้อย', 'วันที่ 4  ตุลาคม  55  การประชุมชี้แจง และรับทราบหน้าที่ของ กปน. ประจำหน่วยเลือกตั้ง นายก อบต. และ ส.อบต.ไทรย้อย', '', '', '', 'DSC02585.jpg', 'DSC02588.jpg', 'DSC02592.jpg', 'DSC02596.jpg', '', '', '', 'activity', '2016-01-30 10:36:14'),
(167, 'มอบถังดับเพลิง', ' อบต.ไทรย้อย มอบถังดับเพลิง พร้อมกับแนะนำและสาธิตวิธีการใช้ ให้แก่ ผู้นำชุมชน ทั้ง 12 หมู่บ้าน เพื่อใช้ในการระงับเหตุเบื้องต้นเมื่อเกิดเหตุเพลิงไหม้', ' อบต.ไทรย้อย มอบถังดับเพลิง พร้อมกับแนะนำและสาธิตวิธีการใช้ ให้แก่ ผู้นำชุมชน ทั้ง 12 หมู่บ้าน เพื่อใช้ในการระงับเหตุเบื้องต้นเมื่อเกิดเหตุเพลิงไหม้', '', '', '', 'DSC08316.jpg', 'DSC08319.jpg', 'DSC08322.jpg', 'DSC08327.jpg', 'DSC08335.jpg', 'DSC08336.jpg', 'DSC08337.jpg', 'activity', '2016-01-30 10:36:14'),
(154, 'กิจกรรม 12 สิงหามหาราชินี', '12 สิงหาคม 55 คณะผู้บริหารอบต. สมาชิกสภาอบต. พนักงาน ลูกจ้าง ร่วมกิจกรรมเฉลิมพระเกียรติสมเด็จพระบรมราชินีนาถ เนื่องในวโรกาสเฉลิมพระชนพรรษา 80 พรรษา มหาราชินี', '12 สิงหาคม 55 คณะผู้บริหารอบต. สมาชิกสภาอบต. พนักงาน ลูกจ้าง ร่วมกิจกรรมเฉลิมพระเกียรติสมเด็จพระบรมราชินีนาถ เนื่องในวโรกาสเฉลิมพระชนพรรษา 80 พรรษา มหาราชินี', '', '', '', 'DSC07896.jpg', 'DSC07891.jpg', 'DSC02300.jpg', 'DSC02304.jpg', '', '', '', 'activity', '2016-01-30 10:36:14'),
(173, 'ภาพบรรยายกาศ', 'วันที่ 5  ตุลาคม  55 การรับบัตรเลือกตั้งและแบบพิมพ์ต่างๆ พร้อมอุปกรณ์ประจำหน่วยเลือกตั้ง ของ กปน.ประจำหน่วยเลือกตั้งนายก อบต. และ ส.อบต.ไทรย้อย ', 'วันที่ 5  ตุลาคม  55 การรับบัตรเลือกตั้งและแบบพิมพ์ต่างๆ พร้อมอุปกรณ์ประจำหน่วยเลือกตั้ง ของ กปน.ประจำหน่วยเลือกตั้งนายก อบต. และ ส.อบต.ไทรย้อย ', '', '', '', 'DSC02610.jpg', 'DSC02617.jpg', 'DSC02620.jpg', 'DSC02621.jpg', 'DSC02623.jpg', 'DSC02624.jpg', '', 'activity', '2016-01-30 10:36:14'),
(174, '6 ต.ค. 55', 'ภาพบรรยากาศการเลือกตั้งนายก อบต. และ ส.อบต.ไทรย้อยตามหน่วยเลือกตั้งต่างๆ ', 'ภาพบรรยากาศการเลือกตั้งนายก อบต. และ ส.อบต.ไทรย้อยตามหน่วยเลือกตั้งต่างๆ ', '', '', '', 'DSC02628.jpg', 'DSC02630.jpg', 'DSC02635.jpg', 'DSC02638.jpg', 'DSC02640.jpg', 'DSC02645.jpg', 'DSC02651.jpg', 'activity', '2016-01-30 10:36:14'),
(175, 'ภาพบรรยายกาศ', 'การรับมอบหีบบัตรเลือกตั้งนายก อบต. และส.อบต.ไทรย้อย หลังการนับคะแนนเสร็จสิ้น', 'การรับมอบหีบบัตรเลือกตั้งนายก อบต. และส.อบต.ไทรย้อย หลังการนับคะแนนเสร็จสิ้น', '', '', '', 'IMG_0607.jpg', 'IMG_0610.jpg', 'IMG_0613.jpg', 'IMG_0615.jpg', 'IMG_0621.jpg', 'IMG_0623.jpg', '', 'activity', '2016-01-30 10:36:14'),
(191, '6 พ.ย. 55', 'การประชุมสภาองค์การบริหารส่วนตำบลไทรย้อย ครั้งแรก โดย นายเฉลิมวุฒิ  รักขติวงศ์ นายอำเภอเด่นชัย เป็นประธานในพิธีเปิดการประชุม', 'การประชุมสภาองค์การบริหารส่วนตำบลไทรย้อย ครั้งแรก โดย นายเฉลิมวุฒิ  รักขติวงศ์ นายอำเภอเด่นชัย เป็นประธานในพิธีเปิดการประชุม', '', '', '', 'DSC03282.jpg', 'DSC03240.jpg', 'DSC03255.jpg', 'DSC03282.jpg', 'DSC03267.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(220, 'ประกาศองค์การบริหารส่วนตำบลไทรย้อย', '-', '', '', '', '', 'IMG5.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(221, 'ประกาศการใช้แผนดำเนินงานประจำปีงบประมาณ 2556', '-', '', '', '', '', 'IMG5_0010.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(192, 'กิ๋นสลากหลวง', '7 พ.ย. 55 องค์การบริหารส่วนตำบลไทรย้อย ร่วม งานกิ๋นสลากหลวง ณ วัดพระบาทมิ่งเมืองวรวิหาร ', '7 พ.ย. 55 องค์การบริหารส่วนตำบลไทรย้อย ร่วม งานกิ๋นสลากหลวง ณ วัดพระบาทมิ่งเมืองวรวิหาร ', '', '', '', 'DSC03315.jpg', 'DSC03319.jpg', 'DSC03331.jpg', 'DSC03334.jpg', 'DSC03338.jpg', 'DSC03339.jpg', '', 'activity', '2016-01-30 10:36:14'),
(193, '11 พ.ย. 55', 'คณะบริหาร สมาชิกสภา และพนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วม วางพวงมาลาสดุดีวีระกรรมทหารอาสาจ่านายสิบเจริญ  พิรอด ณ บริเวณอนุสรณ์สถานหน้าเทศบาลตำบลเด่นชัย', 'คณะบริหาร สมาชิกสภา และพนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วม วางพวงมาลาสดุดีวีระกรรมทหารอาสาจ่านายสิบเจริญ  พิรอด ณ บริเวณอนุสรณ์สถานหน้าเทศบาลตำบลเด่นชัย', '', '', '', 'DSCF4350.jpg', 'DSCF4351.jpg', 'DSCF4352.jpg', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(194, 'ประเพณีลอยกระทงประจำปี 2555', 'อบต.ไทรย้อย จัดขบวนแห่ ร่วมงานลอยกระทงประตูสู่ล้านนา อ.เด่นชัย ประจำปี 2555', 'อบต.ไทรย้อย จัดขบวนแห่ ร่วมงานลอยกระทงประตูสู่ล้านนา อ.เด่นชัย ประจำปี 2555', '', '', '', 'DSCN0091.jpg', 'DSCN0099.jpg', 'DSCN0100.jpg', 'DSCN0104.jpg', 'DSCN0126.jpg', 'DSCN0148.jpg', '', 'activity', '2016-01-30 10:36:14'),
(195, 'วันพ่อแห่งชาติ 5 ธันวาคม 2555', 'พสกนิกรชาวตำบลไทรย้อย ร่วมกิจกรรมเดินเทิดพระเกียรติและจุดเทียนชัยถวายพระพรพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวโรกาส วันพ่อแห่งชาติ ณ ลานหน้าที่ทำการเทศบาลตำบลเด่นชัย', 'พสกนิกรชาวตำบลไทรย้อย ร่วมกิจกรรมเดินเทิดพระเกียรติและจุดเทียนชัยถวายพระพรพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวโรกาส วันพ่อแห่งชาติ ณ ลานหน้าที่ทำการเทศบาลตำบลเด่นชัย', '', '', '', 'DSCN0194.jpg', 'DSCN0213.jpg', 'DSCN0215.jpg', 'DSCN0234.jpg', 'DSCN0239.jpg', 'DSCN0249.jpg', 'DSCN0252.jpg', 'activity', '2016-01-30 10:36:14'),
(196, '5 ธันวาคม  2555', 'ข้าราชการ พนักงาน อบต.ไทรย้อยร่วมกันปลูกต้นไม้ตามโครงการปลูกป่าเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวโรกาสวันพ่อแห่งชาติ', 'ข้าราชการ พนักงาน อบต.ไทรย้อยร่วมกันปลูกต้นไม้ตามโครงการปลูกป่าเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในวโรกาสวันพ่อแห่งชาติ', '', '', '', 'DSCN0180.jpg', 'DSCN0182.jpg', 'DSCN0183.jpg', 'DSCN0184.jpg', 'DSCN0186.jpg', 'DSCN0188.jpg', 'DSCN0190.jpg', 'activity', '2016-01-30 10:36:14'),
(198, '26 ธันวาคม 55', 'องค์การบริหารส่วนตำบลไทรย้อย ส่งทีมเข้าร่วมแข่งขันเปตอง ในโครงการวันกีฬาแห่งชาติจังหวัดแพร่ ประจำปี 2555', 'องค์การบริหารส่วนตำบลไทรย้อย ส่งทีมเข้าร่วมแข่งขันเปตอง ในโครงการวันกีฬาแห่งชาติจังหวัดแพร่ ประจำปี 2555', '', '', '', 'DSCN0483.jpg', 'DSCN0432.jpg', 'DSCN0411.jpg', 'DSCN0450.jpg', 'DSCN0455.jpg', 'DSCN0473.jpg', 'DSCN0477.jpg', 'activity', '2016-01-30 10:36:14'),
(199, '12  มกราคม  2556', 'องค์การบริหารส่วนตำบลไทรย้อย มอบของรางวัลและร่วมงานวันเด็กแห่งชาติ ประจำปี 2556', 'องค์การบริหารส่วนตำบลไทรย้อย มอบของรางวัลและร่วมงานวันเด็กแห่งชาติ ประจำปี 2556', '', '', '', 'DSCN0890.jpg', 'DSCN0887.jpg', 'DSCN0896.jpg', 'DSCN0897.jpg', 'DSCN0909.jpg', 'DSCN0922.jpg', 'DSCN0924.jpg', 'activity', '2016-01-30 10:36:14'),
(200, '18 มกราคม  2556', 'องค์การบริหารส่วนตำบลไทรย้อย ส่งทีมเข้าร่วมการแข่งขันเปตอง เทศบาลแม่จั๊วะคัพ ครั้งที่ 2 ประจำปี 2556', 'องค์การบริหารส่วนตำบลไทรย้อย ส่งทีมเข้าร่วมการแข่งขันเปตอง เทศบาลแม่จั๊วะคัพ ครั้งที่ 2 ประจำปี 2556', '', '', '', 'DSC03547.jpg', 'DSC03574.jpg', 'DSC03576.jpg', 'DSC03581.jpg', 'DSC03589.jpg', 'DSC03593.jpg', 'DSC03623.jpg', 'activity', '2016-01-30 10:36:14'),
(202, 'การแข่งขันกีฬาตำบลประจำปี 2556', 'กีฬาไทรย้อยสัมพันธ์ต้านยาเสพติด ', 'กีฬาไทรย้อยสัมพันธ์ต้านยาเสพติด ', '', '', '', 'DSC04066.jpg', 'DSC04068.jpg', 'DSC04071.jpg', 'DSC04077.jpg', 'DSC04108.jpg', 'DSC04119.jpg', 'DSC04111.jpg', 'activity', '2016-01-30 10:36:14'),
(204, 'งานประเพณีสงกรานต์ 2556', 'ส่งขบวนร่วมงานประเพณีสงกรานต์ อ.เด่นชัย ประจำปี 2556', 'ส่งขบวนร่วมงานประเพณีสงกรานต์ อ.เด่นชัย ประจำปี 2556', '', '', '', 'DSC04235.jpg', 'DSC04234.jpg', 'DSC04236.jpg', 'DSC04238.jpg', 'DSC04245.jpg', 'DSC04249.jpg', 'DSC04251.jpg', 'activity', '2016-01-30 10:36:14'),
(218, 'ภัยพิบัติทางธรรมชาติ ', 'ภัยพิบัติทางธรรมชาติ : สิ่งใกล้ตัวที่ควรรู้จัก', '', '', '', '', 'IMG.jpg', 'IMG2.jpg', 'IMG3.jpg', 'IMG4.jpg', 'IMG5.jpg', '', '', 'pr', '2016-01-30 10:36:14'),
(206, 'ฝึกซ้อมแผนเผชิญเหตุดินโคลนถล่มน้ำป่าไหลหลาก', '8 พ.ค. 2556 องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ สำนักงานป้องกันภัยฝ่ายพลเรือนจังหวัดแพร่ ฝึกซ้อมแผนเผชิญเหตุดินโคลนถล่มน้ำป่าไหลหลากในพื้นที่ตำบลไทรย้อย ณ โรงเรียนบ้านบ่อแก้ว ตำบลไทรย้อย อำเภอเด่นชัย จังหวัดแพร่', '8 พ.ค. 2556 องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ สำนักงานป้องกันภัยฝ่ายพลเรือนจังหวัดแพร่ ฝึกซ้อมแผนเผชิญเหตุดินโคลนถล่มน้ำป่าไหลหลากในพื้นที่ตำบลไทรย้อย ณ โรงเรียนบ้านบ่อแก้ว ตำบลไทรย้อย อำเภอเด่นชัย จังหวัดแพร่', '', '', '', 'IMG_1587.jpg', 'DSCN2107.jpg', 'DSCN2113.jpg', 'DSCN2126.jpg', 'DSCN2131.jpg', 'DSCN2155.jpg', 'DSCN2170.jpg', 'activity', '2016-01-30 10:36:14'),
(207, 'ประกาศใช้ข้อบัญญัติองค์การบริหารส่วนตำบลไทรย้', 'เรื่อง  การควบคุมการเผาในที่โล่ง พ.ศ.2556', '', '', '', '', 'IMG5.jpg', 'IMG5_0001.jpg', 'IMG5_0002.jpg', 'IMG5_0003.jpg', '', '', '', 'pr', '2016-01-30 10:36:14'),
(209, '22 พ.ค. 56', 'สนง.อัยการคุมครองสิทธิประชาชนจังหวัดแพร่ ร่วมกับ อบต.ไทรย้อย ให้ความรู้เรื่องกฏหมายเกี่ยวกับการคุ้มครองสิทธิและช่วยเหลือทางกฏหมายแก่ประชาชนผู้สนใจ จำนวน 150 คน', 'สนง.อัยการคุมครองสิทธิประชาชนจังหวัดแพร่ ร่วมกับ อบต.ไทรย้อย ให้ความรู้เรื่องกฏหมายเกี่ยวกับการคุ้มครองสิทธิและช่วยเหลือทางกฏหมายแก่ประชาชนผู้สนใจ จำนวน 150 คน', '', '', '', 'DSCN2087.jpg', 'DSCN2090.jpg', 'DSCN2097.jpg', 'DSCN2105.jpg', 'DSCN2106.jpg', 'DSCN2109.JPG', 'DSCN2114.jpg', 'activity', '2016-01-30 10:36:14'),
(210, '27-31 พ.ค. 56', 'ฝึกทบทวน อปพร. ประจำปี 2556', 'ฝึกทบทวน อปพร. ประจำปี 2556', '', '', '', 'DSCN2120.JPG', 'DSCN2149.jpg', 'DSCN2203.jpg', 'DSCN2205.jpg', 'DSCN2216.jpg', 'DSCN2223.jpg', 'DSCN2231.jpg', 'activity', '2016-01-30 10:36:14'),
(214, '11 มิ.ย. 56', 'โครงการอบรมอาชีพระยะสั้น การเย็บกระเป๋าผ้าดนมือ บ้านปางเคาะ ม.11 ต.ไทรย้อย', 'โครงการอบรมอาชีพระยะสั้น การเย็บกระเป๋าผ้าดนมือ บ้านปางเคาะ ม.11 ต.ไทรย้อย', '', '', '', 'DSCN2411.jpg', 'DSCN2416.jpg', 'DSCN2419.jpg', 'DSCN2421.jpg', '', '', '', 'activity', '2016-01-30 10:36:14'),
(213, '27 - 28 พ.ค. 56', 'โครงการอบรมพัฒนาศักยภาพคณะกรรมการกองทุนหลักประกันสุขภาพระดับตำบล และศึกษาดูงานยัง อบต.บ้านส้าน จ.น่าน', 'โครงการอบรมพัฒนาศักยภาพคณะกรรมการกองทุนหลักประกันสุขภาพระดับตำบล และศึกษาดูงานยัง อบต.บ้านส้าน จ.น่าน', '', '', '', 'DSCN2084.jpg', 'DSCN2086.jpg', 'DSCN2092.jpg', 'DSC04511.jpg', 'DSC04516.jpg', 'DSC04520.jpg', 'DSC04530.jpg', 'activity', '2016-01-30 10:36:14'),
(215, 'โครงการส่งเสริมพุทธศาสนาแห่เทียนพรรษา 2556', '18  ก.ค. 2556 คณะบริหาร พนักงาน และสมาชิกสภา อบต.ไทรย้อย ร่วมแห่เทียนพรรษา ถวายเทียนยังวัดต่างๆ ในตำบลไทรย้อย เนื่องในวันเข้าพรรษา ประจำปี 2556', '18  ก.ค. 2556 คณะบริหาร พนักงาน และสมาชิกสภา อบต.ไทรย้อย ร่วมแห่เทียนพรรษา ถวายเทียนยังวัดต่างๆ ในตำบลไทรย้อย เนื่องในวันเข้าพรรษา ประจำปี 2556', '', '', '', 'DSCN2826.jpg', 'DSCN2806.jpg', 'DSCN2820.jpg', 'DSCN2823.jpg', 'DSCN2827.jpg', 'DSCN2839.jpg', 'DSCN2843.jpg', 'activity', '2016-01-30 10:36:14'),
(216, 'โครงการปลูกหญ้าแฝกเพื่ออนุรักษ์ดินและน้ำ ', '5  สิงหาคม  2556  อบต.ไทรย้อย ร่วมกับ สถานีพัฒนาที่ดินจังหวัดแพร่ พร้อมด้วยประชาชนตำบลไทรย้อย ร่วมกันปลูกหญ้าแฝกเพื่ออนุรักษ์ดินและน้ำ เฉลิมพระเกียรติสมเด็จพระนางเจ้าพระบรมราชินีนาถ 12 สิงหาคม 2556 บริเวณอ่างห้วยผักไห่ บ้านปางเคาะ หมู่ที่ 3 ต.ไทรย้อย อ.เด่นชัย จ.แพร่', '5  สิงหาคม  2556  อบต.ไทรย้อย ร่วมกับ สถานีพัฒนาที่ดินจังหวัดแพร่ พร้อมด้วยประชาชนตำบลไทรย้อย ร่วมกันปลูกหญ้าแฝกเพื่ออนุรักษ์ดินและน้ำ เฉลิมพระเกียรติสมเด็จพระนางเจ้าพระบรมราชินีนาถ 12 สิงหาคม 2556 บริเวณอ่างห้วยผักไห่ บ้านปางเคาะ หมู่ที่ 3 ต.ไทรย้อย อ.เด่นชัย จ.แพร่', '', '', '', 'DSCN2913.jpg', 'DSCN2926.jpg', 'DSCN2929.jpg', 'DSCN2939.jpg', 'DSCN2947.jpg', 'DSCN2950.jpg', 'DSCN2956.jpg', 'activity', '2016-01-30 10:36:14'),
(217, 'จุดเทียนชัยถวายพระพร', '12  สิงหาคม  2556 คณะผู้บริหาร และพนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วมพีธีจุดเทียนชัยถวายพระพร สมเด็จพระนางเจ้าพระบรมราชินีนาถ เนื่องในวันแม่แห่งชาติ 12  สิงหาคม  2556', '12  สิงหาคม  2556 คณะผู้บริหาร และพนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วมพีธีจุดเทียนชัยถวายพระพร สมเด็จพระนางเจ้าพระบรมราชินีนาถ เนื่องในวันแม่แห่งชาติ 12  สิงหาคม  2556', '', '', '', 'DSCN2981.jpg', 'DSCN2985.jpg', 'DSCN2988.jpg', 'DSCN2993.jpg', 'DSCN2994.jpg', 'DSCN3002.jpg', 'DSCN3004.jpg', 'activity', '2016-01-30 10:36:14'),
(232, 'ประกาศใช้ข้อบัญญัติงบประมาณร่ายจ่าย', '-', '', '', '', '', '1.jpg', '2.jpg', '3.jpg', '4.jpg', '5.jpg', '6.jpg', '7.jpg', 'pr', '2016-01-30 10:36:14'),
(233, 'ประกาศใช้แผนพัสดุประจำปี 2556', '-', '', '', '', '', '8.jpg', '9.jpg', '11.jpg', '13.jpg', '15.jpg', '17.jpg', '', 'pr', '2016-01-30 10:36:14'),
(234, 'รายรับ - รายจ่าย ประจำปีงบประมาณ 2556', '-', '', '', '', '', '20.jpg', '21.jpg', '22.jpg', '23.jpg', '', '', '', 'pr', '2016-01-30 10:36:14'),
(235, 'เรียกประชุมสภาองค์การบริหารส่วนตำบลครั้งแรก', '-สภาองค์การบริหารส่วนตำบลไทรย้อย เรียกประชุมสภาครั้งแรกในวันที่ 6 พ.ย. 55 เวลา 11.00 น. เป็นต้นไป เชิญประชาชนผู้สนใจเข้าร่วมรับฟังและแสดงความคิดเห็นได้ตามวันและเวลาดังกล่าว', '', '', '', '', '34.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(236, 'การกำหนดสมัยประชุมสามัญ ปี 2555 และ ปี 2556', '-', '', '', '', '', '35.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(237, 'รายงายการประชุมสภา สมัยสามัญ สมัยที่ 3 ประจำป', ' -สภาองค์การบริหารส่วนตำบลไทรย้อยขอประกาศรายงานการประชุมสภา สมัยสามัญ สมัยที่ 3 ประจำปี 2555 (รายละเอียดขอดูได้ที่ ที่ทำการองค์การบริหารส่วนตำบลไทรย้อ)', '', '', '', '', '36.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(239, 'แบบฟอร์มคำร้องขอข้อมูลข่าวสารของราชการ', '-', '', '', '', '', 'คำร้องขอข้อมูล.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(240, 'โครงการปล่อยปลาเฉลิมพระเกียรติ', 'วันที่ 4 ธ.ค. 2556 อบต.ไทรย้อย ร่วมกับ กรมประมง จัดพีธีปล่อยพันธุ์สัตว์น้ำเฉลิมพระเกียรติ เนื่องในวันพ่อแห่งชาติ 5 ธ.ค. 2556 ณ อ่างเก็บน้ำห้วยผักไฮ่ อ่างเก็บน้ำตามโครงการพระราชดำริ', 'วันที่ 4 ธ.ค. 2556 อบต.ไทรย้อย ร่วมกับ กรมประมง จัดพีธีปล่อยพันธุ์สัตว์น้ำเฉลิมพระเกียรติ เนื่องในวันพ่อแห่งชาติ 5 ธ.ค. 2556 ณ อ่างเก็บน้ำห้วยผักไฮ่ อ่างเก็บน้ำตามโครงการพระราชดำริ', '', '', '', 'DSC01647.jpg', 'DSC01662.jpg', 'DSC01665.jpg', 'DSC01675.jpg', 'DSC01677.jpg', 'DSC01681.jpg', '', 'activity', '2016-01-30 10:36:14'),
(241, 'ช่วยเหลือผู้ประสบภัยหนาว', 'อบต.ไทรย้อย แจกผ้าห่มช่วยเหลือผู้ประสบภัยหนาวในเขตพื้นที่รับผิดชอบ จำนวน 12 หมู่บ้าน', 'อบต.ไทรย้อย แจกผ้าห่มช่วยเหลือผู้ประสบภัยหนาวในเขตพื้นที่รับผิดชอบ จำนวน 12 หมู่บ้าน', '', '', '', 'DSCN3651.jpg', 'DSCN3663.jpg', 'DSCN3666.jpg', 'DSCN3668.jpg', 'DSCN3671.jpg', 'DSCN3673.jpg', '', 'activity', '2016-01-30 10:36:14'),
(242, 'วันเด็กแห่งชาติ 2557', ' อบต.ไทรย้อยร่วมจัดกิจกรรมวันเด็กแห่งชาติกับสถานศึกษาในพื้นที่', ' อบต.ไทรย้อยร่วมจัดกิจกรรมวันเด็กแห่งชาติกับสถานศึกษาในพื้นที่', '', '', '', 'DSCN3690.jpg', 'DSCN3692.jpg', 'DSCN3715.jpg', 'DSCN3726.jpg', 'DSCN3729.jpg', 'DSCN3739.jpg', '', 'activity', '2016-01-30 10:36:14'),
(243, '14 - 15 ม.ค. 57', 'ประเพณีนมัสการพระหยกขาว วัดบ้านบ่อแก้ว หมู่ที่ 8 ตำบลไทรย้อย', 'ประเพณีนมัสการพระหยกขาว วัดบ้านบ่อแก้ว หมู่ที่ 8 ตำบลไทรย้อย', '', '', '', 'IMG_20140114_142258.jpg', 'IMG_20140114_143049.jpg', 'IMG_20140114_143128.jpg', 'IMG_20140114_143634.jpg', 'IMG_20140114_143930.jpg', 'IMG_20140114_144238.jpg', 'IMG_20140114_144305.jpg', 'activity', '2016-01-30 10:36:14'),
(246, '5 ก.พ. 2557', 'อบต.ไทรย้อย จัดส่งทีกนักศึกษา กศน.ต.ไทรย้อย เข้าร่วมการแข่งขันกีฬา กศน.สัมพันธ์ ครั้งที่ 2 ', 'อบต.ไทรย้อย จัดส่งทีกนักศึกษา กศน.ต.ไทรย้อย เข้าร่วมการแข่งขันกีฬา กศน.สัมพันธ์ ครั้งที่ 2 ', '', '', '', 'กีฬา.jpg', 'กีฬา5.jpg', 'กีฬา7.jpg', 'กีฬา8.jpg', 'กีฬา6.jpg', 'กีฬา9.jpg', 'กีฬา2.jpg', 'activity', '2016-01-30 10:36:14'),
(247, 'การประชุมประชาคม 12 หมู่บ้าน', 'ภาพบรรยากาศการออกพื้นที่ประชุมประชาคมหมู่บ้าน เพื่อรับทราบความต้องการของประชาชน ในการจัดทำแผนชุมชนและแผนพัฒนาสามปี(2558-2560) จำนวน 12 หมู่บ้าน ในพื้นที่รับผิดชอบของ อบต.ไทรย้อย', 'ภาพบรรยากาศการออกพื้นที่ประชุมประชาคมหมู่บ้าน เพื่อรับทราบความต้องการของประชาชน ในการจัดทำแผนชุมชนและแผนพัฒนาสามปี(2558-2560) จำนวน 12 หมู่บ้าน ในพื้นที่รับผิดชอบของ อบต.ไทรย้อย', '', '', '', '5.jpg', '3.jpg', '8.jpg', '12.jpg', '10.jpg', '6.jpg', '4.jpg', 'activity', '2016-01-30 10:36:14'),
(292, 'ประกาศสอบราคาจ้างโครงการปรับปรุงซ่อมแซมเสียงต', 'โครงการปซ่อมแซมปรับปรุงระบบเสียงตามสาย หมู่ที่ 1-12 ตำบลไทรย้อย (รายละเอียดรูปแบบรายการตาม อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศเสียงตามสาย.pdf', 'ราคากลางปรับปรุงเสียงตามสาย อบต.ไทรย้อย.pdf', 'TOR เสียงตามสาย.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(293, 'ประกาศประกวดราคาจ้างด้วยวิธีการทางอิเล็กทรอนิ', 'โครงการปรับปรุงซ่อมแซมถนนลาดยาง จำนวน 3 โครงการ (ตามแบบองค์การบริหารส่วนตำบลไทรย้อยกำหนด) รวมงบประมาณทั้งสิ้น 5,642,000.- บาท (-ห้าร้อยหกแสนสี่หมื่นสองพันบาทถ้วน-)  ดังนี้\r\nโครงการที่ 1  ซ่อมแซมถนนลาดยาง สายทางบ้านไทรย้อย-บ้านปากปาน มีพื้นที่ไม่น้อยกว่า \r\n7,220 ตารางเมตร  ราคากลาง 2,601,000.- บาท \r\nโครงการที่ 2  ซ่อมแซมถนนลาดยาง สายทางบ้านไทรย้อย-บ้านปากปาน มีพื้นที่ไม่น้อยกว่า \r\n4,148 ตารางเมตร  ราคากลาง 1,512,000.- บาท\r\nโครงการที่ 3  ซ่อมแซมถนนลาดยาง สายทางบ้านน้ำพร้าว-บ้านป่าไผ่     มีพื้นที่ไม่น้อยกว่า \r\n4,148 ตารางเมตร ราคากลาง  1,529,000.- บาท\r\n ', '', '', '', '', 'ประกาศ  องค์การบริหารส่วนตำบลไทรย้อย.pdf', 'เอกสารประกวด2-2558.pdf', 'เอกสารประกวด3-2558.pdf', 'เอกสารประกวด4-2558.pdf', 'ราคากลาง ไทรย้อย -ปากปาน ช่วงที่ (7220)  .pdf', 'ราคากลาง ไทรย้อย -ปากปาน ช่วงที่ 2(4148).pdf', 'ราคากลาง น้ำพร้าว -ป่าไผ่ 4148 .pdf', 'auction', '2016-01-30 10:36:14'),
(263, 'โครงการเสริมทักษะสตร', 'โครงการเสริมทักษะสตรี/การจัดทำน้ำยาล้าง/น้ำยาซักผ้า/น้ำยาปรับผ้านุ่ม/เพื่อแก้ไขปัญหาความอยากจน หมุ่ที่12ไทรย้อย', 'โครงการเสริมทักษะสตรี/การจัดทำน้ำยาล้าง/น้ำยาซักผ้า/น้ำยาปรับผ้านุ่ม/เพื่อแก้ไขปัญหาความอยากจน หมุ่ที่12ไทรย้อย', '', '', '', 'อบรมอาชีพ1.jpg', 'อบรมอาชพ2.jpg', 'อบรมอาชีพ.jpg', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(251, '24 ก.พ. 57', 'โครงการอบรม "การจับจีบผ้าและการผูก" บ้านปางเคาะหมู่ที่ 3 ตามโครงการบำบัดทุกข์ บำรุงสุข เพื่อแก้ไขความยากจนตามนโยบายของรัฐบาล', 'โครงการอบรม "การจับจีบผ้าและการผูก" บ้านปางเคาะหมู่ที่ 3 ตามโครงการบำบัดทุกข์ บำรุงสุข เพื่อแก้ไขความยากจนตามนโยบายของรัฐบาล', '', '', '', 'จีบผ้า2.jpg', 'จับผ้า1.jpg', 'จีบผ้า.jpg', 'จีบผ้า3.jpg', 'จีบผ้า4.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(253, '1-2 มีนาคม 2557', 'องค์การบริหารส่วนตำบลไทรย้อยจัดการแข่งขันกีฬาต้านยาเสพติด ประจำปี 2557 มีการแข่งขันกีฬาเปตอง และตะกร้อ', 'องค์การบริหารส่วนตำบลไทรย้อยจัดการแข่งขันกีฬาต้านยาเสพติด ประจำปี 2557 มีการแข่งขันกีฬาเปตอง และตะกร้อ', '', '', '', 'IMG_20140302_134255.jpg', 'IMG_20140302_110837.jpg', 'IMG_20140302_142725.jpg', 'IMG_20140302_092700.jpg', 'IMG_20140302_094738.jpg', 'IMG_20140302_094843.jpg', 'DSC05305.jpg', 'activity', '2016-01-30 10:36:14'),
(254, '4-10 มีนาคม 2557', 'อบต.ไทรย้อย เคลื่อนที่ ออกหน่วยบริการฉีดวัคซีนป้องกันโรคพิษสุนักบ้า และ ยาคุมกำเนิด ให้กับ สุนัขและแมว ในเขตพื้นที่ตำบลไทรย้อย', 'อบต.ไทรย้อย เคลื่อนที่ ออกหน่วยบริการฉีดวัคซีนป้องกันโรคพิษสุนักบ้า และ ยาคุมกำเนิด ให้กับ สุนัขและแมว ในเขตพื้นที่ตำบลไทรย้อย', '', '', '', 'ฉีดยาหมา.jpg', 'ฉีดยาหมา (3).jpg', 'ฉีดยาหมา (4).jpg', 'ฉีดยาหมา (5).jpg', 'ฉีดยาหมา (6).jpg', 'ฉีดยาหมา1.jpg', 'ฉีดยาหมา2.jpg', 'activity', '2016-01-30 10:36:14'),
(255, '12  มีนาคม  2557', 'โครงการฝึกอบรมอาชีพระยะสั้น "การเย็บกระเป๋าผ้าด้นมือ" กลุ่มแม่บ้านบ้านไทรย้อย หมู่ที่ 2 ต.ไทรย้อย', 'โครงการฝึกอบรมอาชีพระยะสั้น "การเย็บกระเป๋าผ้าด้นมือ" กลุ่มแม่บ้านบ้านไทรย้อย หมู่ที่ 2 ต.ไทรย้อย', '', '', '', 'เย็บ.jpg', 'เย็บ (2).jpg', 'เย็บ (3).jpg', 'เย็บ (4).jpg', 'เย็บ (5).jpg', 'เย็บ (6).jpg', 'เย็บ (7).jpg', 'activity', '2016-01-30 10:36:14'),
(256, '18 มีนาคม 2557', 'คณะผู้บริหาร สมาชิกสภา และพนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วมงานวันท้องถิ่นไทย ณ สนามกีฬาองค์การบริหารส่วนจังหวัดแพร่', 'คณะผู้บริหาร สมาชิกสภา และพนักงาน ลูกจ้าง อบต.ไทรย้อย ร่วมงานวันท้องถิ่นไทย ณ สนามกีฬาองค์การบริหารส่วนจังหวัดแพร่', '', '', '', 'ท้องถิ่น.jpg', 'ท้องถิ่น1.jpg', 'ท้องถิ่น3.jpg', 'ท้องถิ่น4.jpg', 'ท้องถิ่น5.jpg', 'ท้องถิ่น6.jpg', 'ท้องถิ่น2.jpg', 'activity', '2016-01-30 10:36:14'),
(257, '20 - 21 มีนาคม 2557', 'โครงการป้องกันและแก้ไขปัญหายาเสพติด พากลุ่มเยาวชนตำบลไทรย้อย เดินทางศึกษาดูงานยัง หอฝิ่น และ ศูนย์วิปัสสนาไร่เชิญตะวัน จ.เชียงราย', 'โครงการป้องกันและแก้ไขปัญหายาเสพติด พากลุ่มเยาวชนตำบลไทรย้อย เดินทางศึกษาดูงานยัง หอฝิ่น และ ศูนย์วิปัสสนาไร่เชิญตะวัน จ.เชียงราย', '', '', '', 'เยาวชน.jpg', 'เยาวชน1.jpg', 'เยาวชน2.jpg', 'เยาวชน4.jpg', 'เยาวชน5.jpg', '', 'เยาวชน6.jpg', 'activity', '2016-01-30 10:36:14'),
(258, '23  มีนาคม  2557 ', 'อบต.ไทรย้อย ส่งทีมเปตองเข้าแข่งขันตามโครงการส่งทีมนักกีฬาเข้าร่วมการแข่งขันกีฬา งานการแข่งขันกีฬาเปตอง ณ องค์การบริหารส่วนตำบลเหมืองหม้อ \r\n', 'อบต.ไทรย้อย ส่งทีมเปตองเข้าแข่งขันตามโครงการส่งทีมนักกีฬาเข้าร่วมการแข่งขันกีฬา งานการแข่งขันกีฬาเปตอง ณ องค์การบริหารส่วนตำบลเหมืองหม้อ \r\n', '', '', '', 'เปตอง.jpg', 'เปตอง1.jpg', 'เปตอง2.jpg', 'เปตอง3.jpg', 'เปตอง4.jpg', 'เปตอง5.jpg', '', 'activity', '2016-01-30 10:36:14'),
(259, '24 มีนาคม 2557', 'ส่วนการศึกษา อบต.ไทรย้อย นำโดยรองนายกมานัส คำเหลือง และคณะครูผู้ดูแลเด็ก ศูนย์เด็กเล็กในความดูแลของ อบต.ไทรย้อย  เข้าศึกษาดูงาน ศูนย์พัฒนาเด็กเล็กองค์การบริหารส่วนตำบลหัวเมือง อ.สอง จ.แพร่ ', 'ส่วนการศึกษา อบต.ไทรย้อย นำโดยรองนายกมานัส คำเหลือง และคณะครูผู้ดูแลเด็ก ศูนย์เด็กเล็กในความดูแลของ อบต.ไทรย้อย  เข้าศึกษาดูงาน ศูนย์พัฒนาเด็กเล็กองค์การบริหารส่วนตำบลหัวเมือง อ.สอง จ.แพร่ ', '', '', '', 'ดูงาน.jpg', 'ดูงาน1.jpg', 'ดูงาน2.jpg', 'ดูงาน3.jpg', 'ดูงาน4.jpg', 'ดูงาน5.jpg', '', 'activity', '2016-01-30 10:36:14'),
(260, 'กิจกรรมรดนำดำหัวผู้สูงอายุ', '9 เม.ย. 57 องค์การบริหารส่วนตำบลไทรย้อย จัดกิจกรรมสืบสานประเพณีไทย รดร้ำดำหัวผุ้สุงอายุ', '9 เม.ย. 57 องค์การบริหารส่วนตำบลไทรย้อย จัดกิจกรรมสืบสานประเพณีไทย รดร้ำดำหัวผุ้สุงอายุ', '', '', '', 'DSCN0177.jpg', 'DSCN0235.jpg', 'DSCN0242.jpg', 'DSCN0250.jpg', 'DSCN0245.jpg', 'DSCN0227.jpg', 'DSCN0183.jpg', 'activity', '2016-01-30 10:36:14'),
(267, 'โครงการประชาอาสาปลูกป่า 800 ล้านกล้า 80 พรรษา', 'โครงการประชาอาสาปลูกป่า 800 ล้านกล้า 80 พรรษา มหาราชินี \r\nในวันที่ 15 กรกฎาคม 2557\r\nณ บริเวณป่าชุมชนตำบลไทรย้อย อำเภอเด่นชัย จังหวัดแพร่', 'โครงการประชาอาสาปลูกป่า 800 ล้านกล้า 80 พรรษา มหาราชินี \r\nในวันที่ 15 กรกฎาคม 2557\r\nณ บริเวณป่าชุมชนตำบลไทรย้อย อำเภอเด่นชัย จังหวัดแพร่', '', '', '', '11.jpg', '22.jpg', '33.jpg', '44.jpg', '55.jpg', '66.jpg', '', 'activity', '2016-01-30 10:36:14'),
(266, 'ม่อนพลอยล้านปี', 'ผู้ว่าราชการจังหวัดแพร่ตรวจเยี่ยมชมทรัพยากรบนม่อนพลอยล้านปี. ต.ไทรย้อย อ.เด่นชัย จ.แพร่', 'ผู้ว่าราชการจังหวัดแพร่ตรวจเยี่ยมชมทรัพยากรบนม่อนพลอยล้านปี. ต.ไทรย้อย อ.เด่นชัย จ.แพร่', '', '', '', '1.jpg', '2.jpg', '4.jpg', '6.jpg', '7.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(268, 'ประชุมพัฒนาแหล่งท่องเที่ยว', 'อบต.ไทรย้อย ยินดีต้อนรับ ผู้เข้าร่วมประชุม " การพัฒนาพื้นที่แหล่งกำเนิดอัญมณี เพื่อการท่องเที่ยวอย่างเป็นระบบ "', 'อบต.ไทรย้อย ยินดีต้อนรับ ผู้เข้าร่วมประชุม " การพัฒนาพื้นที่แหล่งกำเนิดอัญมณี เพื่อการท่องเที่ยวอย่างเป็นระบบ "', '', '', '', '77.jpg', '88.jpg', '99.jpg', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(269, 'โครงการอบรมคุณธรรม จริยธรรม เพื่อสร้างความปรอ', 'โครงการอบรมคุณธรรม จริยธรรม เพื่อสร้างความปรองดองและสมานฉันท์ โดยใช้มิติทางศาสนา ผ่านกิจกรรมวันสำคัญทางพระพุทธศาสนา งานสัปดาห์ส่งเสริมพระพุทธศาสนาเนื่องในเทศกาลวันอาสาฬหบูชาและวันเข้าพรรษา ประจำปี 2557\r\nในวันที่ 19 กรกฎาคม 2557\r\nณ วัดบ่อแก้ว ตำบลไทรย้อย อำเภอเด่นชัย จังหวัดแพร่', 'โครงการอบรมคุณธรรม จริยธรรม เพื่อสร้างความปรองดองและสมานฉันท์ โดยใช้มิติทางศาสนา ผ่านกิจกรรมวันสำคัญทางพระพุทธศาสนา งานสัปดาห์ส่งเสริมพระพุทธศาสนาเนื่องในเทศกาลวันอาสาฬหบูชาและวันเข้าพรรษา ประจำปี 2557\r\nในวันที่ 19 กรกฎาคม 2557\r\nณ วัดบ่อแก้ว ตำบลไทรย้อย อำเภอเด่นชัย จังหวัดแพร่', '', '', '', '1.1.jpg', '1.2.jpg', '1.3.jpg', '1.4.jpg', '1.5.jpg', '1.6.jpg', '', 'activity', '2016-01-30 10:36:14'),
(300, 'กิจกรรมผ้าป่าขยะ', 'อบต.ไทรย้อย ร่วมกิจกรรมการจัดผ้าป่าขยะบ้านไทรย้อย หมู่ที่ 12 ', 'อบต.ไทรย้อย ร่วมกิจกรรมการจัดผ้าป่าขยะบ้านไทรย้อย หมู่ที่ 12 ', '', '', '', '10960104_352666481593648_7384647387229875080_o.jpg', '10983301_352666494926980_9094602833122391895_o.jpg', '11009998_352666748260288_602231316502538713_n.jpg', '11025271_352666571593639_9097758108090003788_o.jpg', '', '', '', 'activity', '2016-01-30 10:36:14'),
(301, '19-20 มีนาคม 2558', 'อบต.ไทรย้อยจัดฝึกอบรมโครงการเพิ่มศักยภาพในการบริหารจัดการขยะของอบต.ไทรย้อย และเดินทางศึกษาดูงานยัง เทศบาลตำบลท่าวังผา จังหวัดน่าน ', 'อบต.ไทรย้อยจัดฝึกอบรมโครงการเพิ่มศักยภาพในการบริหารจัดการขยะของอบต.ไทรย้อย และเดินทางศึกษาดูงานยัง เทศบาลตำบลท่าวังผา จังหวัดน่าน ', '', '', '', '20150320_132457.jpg', '20150320_104321.jpg', '20150320_104327.jpg', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(275, 'แผนที่ทางเดินยุทธศาสตร์ อบต.ไทรย้อย ปี2557', 'แผนที่ทางเดินยุทธศาสตร์ เล่มนี้เป็นผลจากการประชุมระดมความคิดเกี่ยวกับแผนที่ยุทธศาสตร์กองทุนหลักประกันสุขภาพในระดับท้องถิ่นหรือพื้นที่ องค์การบริหารส่วนตำบลไทรย้อย วันที่ 25 พฤศจิกายน 2556 เพื่อจัดทาโครงสร้าง และการใช้แผนที่ทางเดินยุทธศาสตร์ เป็นการสร้างเสริมสุขภาพ ในระดับท้องถิ่นหรือพื้นที่องค์การบริหารส่วนตาบลไทรย้อย', '', '', '', '', 'แผนที่ทางเดินยุทธศาสตร์(เล่ม).pdf', 'สรุปผลกิจกรรม.jpg', '', '', '', '', '', 'fund', '2016-01-30 10:36:14'),
(276, 'บันทึกการประชุม สปสช. ครั้งที่ 5/2557', 'บันทึกการประชุมคณะกรรมการบริหารกองทุนหลักประกันสุขภาพระดับท้องถิ่นหรือพื้นที่ ครั้งที่ 5/2557\r\nวันที่ 26 เดือนกันยายน พ.ศ.2557\r\nณ ห้องประชุมสภาองค์การบริหารส่วนตาบลไทรย้อย', '', '', '', '', 'รายงานการประชุมคณะกรรมการ สปสช.5  2557.pdf', '', '', '', '', '', '', 'fund', '2016-01-30 10:36:14'),
(298, 'โครงการกีฬาเปงตองไทรย้อยคัพ ครั้งที่ 1', '28 ก.พ. 2558 อบต.ไทรย้อย จัดกีฬาการแข่งขันเปตองคัพ ครั้งที่ 1 คืนความสุขให้กับประชาชน', '28 ก.พ. 2558 อบต.ไทรย้อย จัดกีฬาการแข่งขันเปตองคัพ ครั้งที่ 1 คืนความสุขให้กับประชาชน', '', '', '', '9138.jpg', '9212.jpg', '23653.jpg', '23860.jpg', '23833.jpg', '23826.jpg', '', 'activity', '2016-01-30 10:36:14'),
(299, '11 มีนาคม 2558', 'การประชุมคณกรรมการกองทุนขยะ เพื่อการบริหารกองทุนขยะอย่างมีประสิทธิภาพ ', 'การประชุมคณกรรมการกองทุนขยะ เพื่อการบริหารกองทุนขยะอย่างมีประสิทธิภาพ ', '', '', '', '10391414_352426901617606_8007484074151188013_n.jpg', '10369607_352426838284279_1467712848250253508_n.jpg', '10929555_352426954950934_5407312539650110835_n.jpg', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(283, 'โครงการเลี้ยงใส้เดือนกำจัดขยะ', 'การเลี้ยงไส้เดือนเพื่อผลิตปุ๋ยและกำจัดขยะในครัวเรือน\r\nณ ศาลาเอนกประสงค์บ้านไทรย้อย หมู่ที่ 12 ต.ไทรย้อย อ.เด่นชัย จ.แพร่ \r\nเมื่อวันที่ 4 กันยายน 2557', 'การเลี้ยงไส้เดือนเพื่อผลิตปุ๋ยและกำจัดขยะในครัวเรือน\r\nณ ศาลาเอนกประสงค์บ้านไทรย้อย หมู่ที่ 12 ต.ไทรย้อย อ.เด่นชัย จ.แพร่ \r\nเมื่อวันที่ 4 กันยายน 2557', '', '', '', 'ขยะ.jpg', 'ขยะ1.jpg', 'ขยะ2.jpg', 'ขยะ3.jpg', 'ขยะ4.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(284, 'กิจกรรมปรองดองร่วมใจ อบต.ใสสะอาด"Big Cleaning', 'กิจกรรมปรองดองร่วมใจ อบต.ใสสะอาด\r\n"Big Cleaning Day 2014"\r\nในวันที่ 10 ตุลาคม 2557\r\nณ องค์การบริหารส่วนตำบลไทรย้อย อ.เด่นชัย จ.แพร่', 'กิจกรรมปรองดองร่วมใจ อบต.ใสสะอาด\r\n"Big Cleaning Day 2014"\r\nในวันที่ 10 ตุลาคม 2557\r\nณ องค์การบริหารส่วนตำบลไทรย้อย อ.เด่นชัย จ.แพร่', '', '', '', 'สะอาด.jpg', 'สะอาด1.jpg', 'สะอาด2.jpg', 'สะอาด3.jpg', 'สะอาด4.jpg', 'สะอาด6.jpg', 'สะอาด7.jpg', 'activity', '2016-01-30 10:36:14'),
(285, 'ถวายพวงมาลาวันปิยะมหาราช', '23 ตุลาคม 2557 วันปิยะมหาราช คณะบริหาร ข้าราชการ พนักงานและลูกจ้างร่วมถวายพวงมาลา ณ ที่ว่าการอำเภอเด่นชัย', '23 ตุลาคม 2557 วันปิยะมหาราช คณะบริหาร ข้าราชการ พนักงานและลูกจ้างร่วมถวายพวงมาลา ณ ที่ว่าการอำเภอเด่นชัย', '', '', '', 'ปิยะ5.jpg', 'ปิยะ1.jpg', 'ปิยะ2.jpg', 'ปิยะ3.jpg', 'ปิยะ.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(286, '5 ธันวามหาราช', '5 ธันวาคม 2557 คณะบริหาร ข้าราชการ พนักงานและลูกจ้าง ร่วมพิธีจุดเทียชัยถวายพระพร เนื่องในวันพ่อแห่งชาติ ', '5 ธันวาคม 2557 คณะบริหาร ข้าราชการ พนักงานและลูกจ้าง ร่วมพิธีจุดเทียชัยถวายพระพร เนื่องในวันพ่อแห่งชาติ ', '', '', '', 'พ่อ1.jpg', 'พ่อ.jpg', 'พ่อ2.jpg', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(287, '11 ธันวาคม 2557', 'อบต.ไทรย้อย ต้อนรับคณะผู้เชี่ยวชาญด้านอัญมณี จาก 20 ประเทศ เยี่ยมชมม่อนพลอยล้านปี คาดว่าค้นพบเป็นแหล่งสุดท้ายของประเทศ ', 'อบต.ไทรย้อย ต้อนรับคณะผู้เชี่ยวชาญด้านอัญมณี จาก 20 ประเทศ เยี่ยมชมม่อนพลอยล้านปี คาดว่าค้นพบเป็นแหล่งสุดท้ายของประเทศ ', '', '', '', 'ฝรั่ง7.jpg', 'ฝรั่ง6.jpg', 'ฝรั่ง5.jpg', 'ฝรั่ง4.jpg', 'ฝรั่ง1.jpg', 'ฝรั่ง2.jpg', 'ฝรั่ง.jpg', 'activity', '2016-01-30 10:36:14'),
(294, 'สอบราคาซื้อครุภัณฑ์คอมพิวเตอร์สำนักงาน ', 'สอบราคาซื้อครุภัณฑ์คอมพิวเตอร์สำนักงาน ขององค์การบริหารส่วนตำบลไทรย้อย จำนวน 5 รายการ(รายละเอียดตามเอกสารแนบ)', '', '', '', '', 'ประกาศสอบราคาซื้อครุภัณฑ์คอมพิวเตอร์.pdf', 'ราคากลาง ปปช.pdf', '', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(295, 'สอบราคาซื้อครุภัณฑ์เครื่องปรับอากาศจำนวน 6 เค', 'สอบราคาซื้อเครื่องปรับอากาศชนิดติดผนัง ขนาด 12,000 BTU จำนวน 6 เครื่อง (รายละเอียดตามเอกสารแนบท้าย)', '', '', '', '', 'ประกาศจัดซื้อครุภัณฑ์เครื่องปรับอากาศ.pdf', 'ราคากลาง ปปช.pdf', '', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(297, 'โครงการกองทุนขยะชุมชน', 'อบต.ไทรย้อย จัดตั้งกองทุนขยะ เพื่อบริหารจัดการขยะภายในตำบลไทรย้อย', 'อบต.ไทรย้อย จัดตั้งกองทุนขยะ เพื่อบริหารจัดการขยะภายในตำบลไทรย้อย', '', '', '', 'IMG_20150114_103324.jpg', 'IMG_20150114_093708.jpg', 'IMG_20141214_093509.jpg', 'IMG_20141214_092150.jpg', '', '', '', 'activity', '2016-01-30 10:36:14'),
(305, 'รณรงค์โรคไข้เลือดออก', '27 เม.ย. 58 อบต.ไทรย้อย ร่วมกับ อสม.ม.12 และ รพ.สต.ไทรยัอย เดินรณรงค์กำจัดลูกน้ำยุงลาย และให้ความรู้เรื่องโรคไข้เลือดออก', '27 เม.ย. 58 อบต.ไทรย้อย ร่วมกับ อสม.ม.12 และ รพ.สต.ไทรยัอย เดินรณรงค์กำจัดลูกน้ำยุงลาย และให้ความรู้เรื่องโรคไข้เลือดออก', '', '', '', 'ยุง1.jpg', 'ยุง2.jpg', 'ยุง3.jpg', 'ยุง4.jpg', 'ยุง5.jpg', 'ยุง6.jpg', '', 'activity', '2016-01-30 10:36:14'),
(306, 'พ.ร.บ.ข้อมูลข่าวสาร', 'โครงการฝึกอบรมให้ความรู้แก่พนักงาน สมาชิกสภา ผู้บริหารและประชาชนทั่้วไป เกี่ยวกับ พ.ร.บ.ข้อมูลข่าวสารของราชการ พ.ศ. 2540 ประจำปีงบประมาณ 2558 \r\nในวันที่ 1 พฤษภาคม 2558\r\nณ ห้องประชุมองค์การบริหารส่วนตำบลไทรย้อย', 'โครงการฝึกอบรมให้ความรู้แก่พนักงาน สมาชิกสภา ผู้บริหารและประชาชนทั่้วไป เกี่ยวกับ พ.ร.บ.ข้อมูลข่าวสารของราชการ พ.ศ. 2540 ประจำปีงบประมาณ 2558 \r\nในวันที่ 1 พฤษภาคม 2558\r\nณ ห้องประชุมองค์การบริหารส่วนตำบลไทรย้อย', '', '', '', 'ข้อมูล.jpg', 'ข้อมูล1.jpg', 'ข้อมูล2.jpg', 'ข้อมูล3.jpg', 'ข้อมูล4.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(307, 'ช่วยเหลือประเทศเนปาล', 'องค์การบริหารส่วนตำบลไทรย้อย มอบเงินบริจาคเพื่อช่วยเหลือผู้ประสบภัยจากแผ่นดินไหวที่ประเทศเนปาล\r\nโดย นายมานัส คำเหลือง รองนายกองค์การบริหารส่วนตำบลไทรย้อย\r\nเป็นตัวแทนส่งมอบเงิน', 'องค์การบริหารส่วนตำบลไทรย้อย มอบเงินบริจาคเพื่อช่วยเหลือผู้ประสบภัยจากแผ่นดินไหวที่ประเทศเนปาล\r\nโดย นายมานัส คำเหลือง รองนายกองค์การบริหารส่วนตำบลไทรย้อย\r\nเป็นตัวแทนส่งมอบเงิน', '', '', '', 'เนปาล.jpg', '', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(308, 'สอบราคาจ้างดาดคอนกรีต หมู่ที่ 9', 'ประกาศสอบราคาจ้าง โครงการก่อสร้่างดาดคอนกรีตเสริมเหล็ก หมู่ที่ 9 ตำบลไทรย้อย', '', '', '', '', 'ประกาศดาดคอนกรีตม.9.pdf', 'ราคากลาง ปปช ดาดคอนกรีต ม.9.pdf', 'สรุปราคากลาง ดาดคอนกรีต ม.9.pdf', 'ปร.5 ดาดคอนกรีต ม.9.pdf', '', '', '', 'auction', '2016-01-30 10:36:14'),
(309, 'สอบราคาซื้อ เครื่องปรับอากาศ จำนวน 4 เครื่อง', 'สอบราคาซื้อเครื่องปรับอากาศชนิดแขวนดังนี้\r\n1. ขนาด 18000 BTU จำนวน 2 เครื่อง\r\n2. ขนาด 30000 BTU จำนวน 2 เครื่อง\r\n(พร้อมติดตั้ง ศูนย์พัฒนาเด็กเล็กบ้านบ่อแก้ว ตำบลไทรย้อย)', '', '', '', '', 'ประกาศซื้อแอร์ ศพด.pdf', 'ราคากลางซื้อแอร์ ปปช.pdf', 'ราคากลางซื้อแอร์ ศพด.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(311, 'วันที่ 6 มิถุนายน 58', 'โครงการอบรมคัดแยกขยะและแนวทางการจัดตั้งกองทุนขยะชุมชน', 'โครงการอบรมคัดแยกขยะและแนวทางการจัดตั้งกองทุนขยะชุมชน', '', '', '', 'แยกขยะ1.jpg', 'แยกขยะ2.jpg', 'แยกขยะ3.jpg', 'แยกขยะ4.jpg', 'แยกขยะ5.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(312, 'วันที่ 9  มิถุนายน  2558', 'ร่วมจัดนิทรรศการ การบริหารจัดการขยะ ณ บ้านไทรย้อย หมูที่ 12', 'ร่วมจัดนิทรรศการ การบริหารจัดการขยะ ณ บ้านไทรย้อย หมูที่ 12', '', '', '', 'นิทรรศการขยะ1.jpg', 'นิทรรศการขยะ2.jpg', 'นิทรรศการขยะ3.jpg', 'นิทรรศการขยะ4.jpg', 'นิทรรศกาลขยะ5.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(313, '10 มิถุนายน 2558', 'โครงการติดตามและประเมินผลหมู่บ้านเศรษฐกอจพอเพียงต้นแบบ หมู่ 12 บ้านไทรย้อย ', 'โครงการติดตามและประเมินผลหมู่บ้านเศรษฐกอจพอเพียงต้นแบบ หมู่ 12 บ้านไทรย้อย ', '', '', '', 'กองทุนขยะ1.jpg', 'กองทุนขยะ2.jpg', 'กองทุนขยะ3.jpg', 'กองทุนฃยะ4.jpg', 'กองทุนขยะ5.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(314, 'รายงานการประชุมคณะกรรมการ สปสช.1/ 2558', '-', '', '', '', '', 'IMG.jpg', 'IMG_0001.jpg', 'IMG_0002.jpg', 'IMG_0003.jpg', 'IMG_0004.jpg', '', '', 'fund', '2016-01-30 10:36:14'),
(315, 'รายงานการประชุมคณะกรรมการ สปสช.1/ 2558(ต่อ)', '-', '', '', '', '', 'IMG_0003.jpg', 'IMG_0004.jpg', '', '', '', '', '', 'fund', '2016-01-30 10:36:14'),
(318, 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่ 4 ตำบลไทร', 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่ 4 ตำบลไทรยอ้ย\r\nขนาด กว้าง 3 เมตร ยาว 73 เมตร (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศสอบราคาจ้าง.pdf', 'ถนน คสล.ม4สอบราคาจ้าง  เลขที่  9.pdf', 'ราคากลาง ปปช.ถนนคสล ม.4.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(319, 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่ 7 ตำบลไทร', 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่ 7 ตำบลไทรยอ้ย\r\nขนาด กว้าง 3 เมตร ยาว 73 เมตร (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ราคากลางปปช.ถนน คสล.ม.7.pdf', 'ประกาศสอบราคาจ้าง.pdf', 'ถนน คสล.ม7สอบราคาจ้าง  เลขที่  10.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(320, 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่10 ตำบลไทร', 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่10 ตำบลไทรยอ้ย\r\nขนาด กว้าง 4 เมตร ยาว 52.50 เมตร (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศสอบราคาจ้าง.pdf', 'ถนน คสล.ม10สอบราคาจ้าง  เลขที่  11.pdf', 'ราคากลาง ปปช.คสล.ม.10.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(321, 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่12 ตำบลไทร', 'สอบราคาถนนคอนกรีตเสริมเหล็ก หมู่ที่12 ตำบลไทรยอ้ย\r\nช่วงที่1 ขนาด กว้าง 2.60 เมตร ยาว 13 เมตร\r\nช่วงที่2 ขนาด กว้าง 3 เมตร ยาว 62 (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ราคากลางปปช.ถนนคสล.ม.12.pdf', 'ประกาศสอบราคาจ้าง.pdf', 'ถนน คสล.ม12สอบราคาจ้าง  เลขที่  12.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(322, 'สอบราคาถนนลูกรัง หมู่ที่11 ตำบลไทรยอ้ย ', 'สอบราคาถนนลูกรัง หมู่ที่11 ตำบลไทรยอ้ย ตำบลไทรยอ้ย\r\nขนาด กว้าง 3 เมตร ยาว 1,975 เมตร (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศสอบราคาจ้าง.pdf', 'ถนน คสล.ม10สอบราคาจ้าง  เลขที่  11.pdf', 'ราคากลางปปช.ถนนลูกรัง.ม.11.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(323, 'ขายทอดตลาดพัสดุชำรุด เสื่อมสภาพ ประจำปี 2557', 'ขายทอดตลาดพัสดุชำรุด เสื่อมสภาพ หรือหมดความจำเป็นต้องใช้ในงานราชการ จำนวน 25 รายการ ', '', '', '', '', 'ประกาศขายทอดตลาด.pdf', 'ราคากลางครุภัณฑ์ขายทอดตลาด.pdf', '', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(324, 'ประกาศ รายงานการรับ-จ่าย ประจำปีงบประมาณ 2557', '-', '', '', '', '', 'ประกาศ.jpg', 'งบทดลอง1.jpg', 'งบทดลอง2.jpg', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(325, 'ประกาศ การกำหนดระยะเวลาแล้วเสร็จของงานประจำปี', '-', '', '', '', '', 'IMG.jpg', 'IMG_0001.jpg', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(334, 'ประกาศสภาอบต.ไทรย้อย 4/2557', 'อเชิญร่วมรับฟังการประชุมสภา อบต.ไทรย้อย สมัยสามัญ สมัยที่ 4 ประจำปี 2557', '', '', '', '', 'IMG_0005.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(331, 'ประกาศสภาอบต.ไทรย้อย1/2557', 'ขอเชิญร่วมรับฟังการประชุมสภา อบต.ไทรย้อย สมัยสามัญ สมัยที่ 1 ประจำปี 2557', '', '', '', '', 'IMG_0002.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(332, 'ประกาศสภาอบต.ไทรย้อย2/2557', 'อเชิญร่วมรับฟังการประชุมสภา อบต.ไทรย้อย สมัยสามัญ สมัยที่ 2 ประจำปี 2557', '', '', '', '', 'IMG_0003.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(333, 'ประกาศสภาอบต.ไทรย้อย 3/2557', 'อเชิญร่วมรับฟังการประชุมสภา อบต.ไทรย้อย สมัยสามัญ สมัยที่ 3 ประจำปี 2557', '', '', '', '', 'IMG_0004.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(335, 'ประชาสัมพันธ์ขั้นตอนการให้บริการประขาชน', '-', '', '', '', '', '50923.jpg', '50921.jpg', '50920.jpg', '50913.jpg', '50912.jpg', '', '', 'pr', '2016-01-30 10:36:14'),
(336, 'สอบงานจ้าง โครงการซ่อมแซมและปรับปรุงระบบประปา', 'โครงการซ่อมแซมปรับปรุงระบบประปา (โดยการวางท่อ) หมู่ที่ 3 ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อย.pdf', 'ราคากลาง ปปช.ซ่อมแซมระบบประปา ม.3pdf.pdf', 'ปร 5 ราคากลางงานวางท่อประปา-หมู่ที่-3 .pdf', 'ปร.4ราคากลางงานวางท่อประปา-หมู่ที่-3.pdf', '', '', '', 'auction', '2016-01-30 10:36:14'),
(337, 'สอบงานจ้าง โครงการซ่อมแซมและปรับปรุงระบบประปา', 'โครงการซ่อมแซมปรับปรุงระบบประปา (โดยการวางท่อ) หมู่ที่ 3 ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อย.pdf', 'ราคากลาง ปปช.ซ่อมแซมระบบประปา ม.3pdf.pdf', 'ปร 5 ราคากลางงานวางท่อประปา-หมู่ที่-3 .pdf', 'ปร.4ราคากลางงานวางท่อประปา-หมู่ที่-3.pdf', '', '', '', 'auction', '2016-01-30 10:36:14'),
(338, 'โครงการขุดเจาะบ่อบาดาล หมู่ที่ 8 ตำบลไทรยอ้ย ', 'โครงการขุดเจาะบ่อบาดาล หมู่ที่ 8 ตำบลไทรย้อย ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อย.pdf', 'ข้อกำหนดคุณลักษณะการจ้างเหมาเจาะบ่อน้ำบาดาลม.8.pdf', 'ราคากลาง ปปช ขุดเจาะบ่อบาดาล ม8.pdf', 'ปร.4-ราคากลางเจาะบ่อ-หม่ที่-8-อบต.ไทรย้อย58.pdf', 'ปร.5-ราคากลางเจาะบ่อ-หม่ที่-8-อบต.ไทรย้อย58.pdf', '', '', 'auction', '2016-01-30 10:36:14'),
(339, 'ก่อสร้างอาคารสำนักงานส่วนการศึกษา', 'ก่อสร้างอาคารสำนักงานส่วนการศึกษา หมู่ที่ 2 ตำบลไทรย้อย (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อ1.pdf', 'ราคากลาง ปปช. อาคารศึกษา .pdf', 'ราคากลางอาคาร-สนงฺส่วนการศึกษา-ปร.4.pdf', 'ราคากลางอาคาร-สนงฺส่วนการศึกษา-ปร.5.pdf', '', '', '', 'auction', '2016-01-30 10:36:14'),
(342, 'โครงการพัฒนาคุณภาพชีวิต', '22 พ.ค. 2558 โครงการพัฒนาคุณภาพชีวิต ผู้สูงอายุตำบลไทรย้อย', '22 พ.ค. 2558 โครงการพัฒนาคุณภาพชีวิต ผู้สูงอายุตำบลไทรย้อย', '', '', '', 'DSC05237.JPG', 'DSC05238.JPG', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(343, 'โครงการพัฒนาคุณภาพชีวิต', '26 พ.ค. 2558 โครงการพัฒนาคุณภาพชีวิต และส่งเสริมสุขภาพจิตผู้สูงอายุตำบลไทรย้อย', '26 พ.ค. 2558 โครงการพัฒนาคุณภาพชีวิต และส่งเสริมสุขภาพจิตผู้สูงอายุตำบลไทรย้อย', '', '', '', 'DSC05187.JPG', 'DSC05189.JPG', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(344, 'โครงการส่งเสริมคุณธรรม จริยธรรม', '25 พ.ค. 2558 โครงการอบรมส่งเสริมคุณธรรม จริยธรรม เพื่อพัฒนาบุคคลากร ประจำปี 2558', '25 พ.ค. 2558 โครงการอบรมส่งเสริมคุณธรรม จริยธรรม เพื่อพัฒนาบุคคลากร ประจำปี 2558', '', '', '', 'DSC05276 (1).JPG', '', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(345, 'โครงการตำบลเข้มแข็ง', 'สรุป การสำรวจสถานการณ์และป้องกันแก้ไขปัญหาการกระทำความรุนแรงในครอบครัว', 'สรุป การสำรวจสถานการณ์และป้องกันแก้ไขปัญหาการกระทำความรุนแรงในครอบครัว', '', '', '', 'DSC05489.JPG', '', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(346, 'โครงการส่งเสริมสุขภาพผู้พิการ', '10 มิ.ย. 2558 โครงการส่งเสริมสุขภาพผู้พิการและทุพลภาพและด้อยโอกาส ประจำปี 2558', '10 มิ.ย. 2558 โครงการส่งเสริมสุขภาพผู้พิการและทุพลภาพและด้อยโอกาส ประจำปี 2558', '', '', '', 'DSC05502.JPG', '', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(347, 'โครงการพัฒนาศักยภาพสตรีกับวิถีเศรษฐกิจพอเพียง', '30 มิ.ย. 2558 โครงการพัฒนาศักยภาพสตรีกับวิถีเศรษฐกิจพอเพียง', '30 มิ.ย. 2558 โครงการพัฒนาศักยภาพสตรีกับวิถีเศรษฐกิจพอเพียง', '', '', '', 'DSC05593.JPG', 'DSC05694.JPG', '', '', '', '', '', 'activity', '2016-01-30 10:36:14'),
(348, '27 มิถุนายน 2558', 'โครงการปลูกป่าล้านกล้ามหามงคล เฉลิมพระชนม์ สมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี\r\nองค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ กองพันทหารม้าที่ 12 ค่ายพระยาไชยบูรณ์\r\n', 'โครงการปลูกป่าล้านกล้ามหามงคล เฉลิมพระชนม์ สมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี\r\nองค์การบริหารส่วนตำบลไทรย้อย ร่วมกับ กองพันทหารม้าที่ 12 ค่ายพระยาไชยบูรณ์\r\n', '', '', '', 'ปลูกป่า.jpg', 'ปลูกป่า1.jpg', 'ปลูกป่า2.jpg', 'ปลูกป่า3.jpg', 'ปลูกป่า 4.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(349, 'สอบราคาจ้างโครงการปรับปรุงซ่อมแซมถนนลาดยาง', 'สอบราคาจ้างโครงการปรับปรุงซ่อมแซมถนนลาดยาง สายทางบ้านน้ำพร้าว ม.6-บ้านป่าไผ่ ม.5 ตำบลไทรย้อย (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อย.pdf', 'ราคากลางปรับปรุงซ่อมแซมถนนลาดยาง .pdf', 'ประมาณการปรับปรุงซ่อมแซม-สายทาง-น้ำพร้าว-ป่าไผ่ (เหลือจ่าย).pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(350, 'สอบราคาจ้างโครงการปรับปรุงซ่อมแซมถนนลาดยาง', 'สอบราคาจ้างโครงการปรับปรุงซ่อมแซมถนนลาดยาง สายทางบ้านน้ำพร้าว ม.6-บ้านป่าไผ่ ม.5 ตำบลไทรย้อย (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อย.pdf', 'ราคากลางปรับปรุงซ่อมแซมถนนลาดยาง .pdf', 'ประมาณการปรับปรุงซ่อมแซม-สายทาง-น้ำพร้าว-ป่าไผ่ (เหลือจ่าย).pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(353, 'ซ่อมแซมปรับปรุงประปาหมู่บ้าน หมู่ที่ 5', 'ซ่อมแซมปรับปรุงประปาหมู่บ้าน หมู่ที่ 5 ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศองค์การบริหารส่วนตำบลไทรย้อยประปาม.5.pdf', 'ราคากลาง ปร.4 ซ่อมแซมประปา ม.5.pdf', 'ราคากลาง ปปช ซ่อมแซมประปา ม.5.pdf', 'ราคากลาง ปร.5ซ่อมปะปาม.5 .pdf', '', '', '', 'auction', '2016-01-30 10:36:14'),
(354, 'ซ่อมแซมปรับปรุงประปาหมู่บ้าน หมู่ที่ 6', 'ซ่อมแซมปรับปรุงประปาหมู่บ้าน หมู่ที่ 6 (ตามแบบ อบต.ไทรย้อยกำหนด)', '', '', '', '', 'ประกาศซ่อมแซมประปา ม.6.pdf', 'ราคากลาง ปปชซ่อมแซมประปา ม.6.pdf', 'ข้อมูลรายละเอียดการดำเนินงาน ซ่อมแซมประปา ม.5.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(355, 'ซ่อมแซมปรับปรุงประปาหมู่บ้าน หมู่ที่ 6 (เพิ่ม', 'ซ่อมแซมปรับปรุงประปาหมู่บ้าน หมู่ที่ 6 ตามแบบอบต.ไทรย้อยกำหนด', '', '', '', '', 'ปร4-งานถังกรองน้ำบาดาล.pdf', 'ปร5-งานถังกรองน้ำบาดาล.pdf', 'ปร6-งานถังกรองน้ำบาดาล.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(356, 'ก่อสร้างฝารางระบายน้ำคสล.ม.9', 'ก่อสร้างฝารางระบายน้ำ คสล. ม.9 ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศวางท่อคสล.ม.9.pdf', 'ราคากลาง ปปช ฝาราง คสล.ม.9.pdf', 'ราคากลางรางระบายน้ำ-คสลหมู่ที่-9..pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(357, 'ซ่อมแซมและปรับปรุงศูนย์พัฒนาเด็กเล็กบ่อแก้ว', 'ซ่อมแซมและปรับปรุงศูนย์พัฒนาเด็กเล็กบ่อแก้ว (ตามแบบ อบต.ไทรย้อยกำหนด)\r\n', '', '', '', '', 'ประกาศซ่อมแซมศูนย์พัฒนาเด็กเล็กบ่อแก้ว.pdf', 'ราคากลาง ปปช ซ่อมแซมศูนย์เด็ก.บ่อแก้ว.pdf', 'ปร4-งานปรับปรุง-ศพด.บ้านบ่อแก้วหลังเก่า_2.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(358, 'ซ่อมแซมและปรับปรุงศูนย์พัฒนาเด็กเล็กบ่อแก้ว (', 'ซ่อมแซมและปรับปรุงศูนย์พัฒนาเด็กเล็กบ่อแก้ว (เพิ่มเติม)เอกสารแนบ', '', '', '', '', 'ปร5-งานปรับปรุง-ศพด.บ้านบ่อแก้วหลังเก่า_2.pdf', 'ปร6-งานปรับปรุง-ศพด.บ้านบ่อแก้วหลังเก่า.pdf', '', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(359, 'ดาดคอนกรีตเสริมเหล็ก หมู่ที่ 9 (ครั้งที่2)', 'ก่อสร้างดาดคอนกรีตเสริมเหล็ก หมู่ที่ 9 ครั้งที่ 2 ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศดาด คสล. ม.9 (ครั้งที่2).pdf', 'ราคากลาง ปปช ดาดคอนกรีต ม.9.pdf', 'ปร.5 ดาดคอนกรีต ม.9.pdf', 'สรุปราคากลาง ดาดคอนกรีต ม.9.pdf', '', '', '', 'auction', '2016-01-30 10:36:14'),
(360, '15 ก.ค. 2558', 'โครงการส่งเสริมความรู้เพื่อเสริมสร้างพลเมืองดีวิถีประชาะิปไตย โดย องค์การบริหรส่วรตำบลไทรย้อย ร่วมกับ สำนักงานคณะกรรมการการเลือกตั้งจังหวัดแพร่', 'โครงการส่งเสริมความรู้เพื่อเสริมสร้างพลเมืองดีวิถีประชาะิปไตย โดย องค์การบริหรส่วรตำบลไทรย้อย ร่วมกับ สำนักงานคณะกรรมการการเลือกตั้งจังหวัดแพร่', '', '', '', 'กกต.4.jpg', 'กกต.2.jpg', 'กกต.5.jpg', 'กกต.3.jpg', 'กกต..jpg', '', '', 'activity', '2016-01-30 10:36:14');
INSERT INTO `tb_news` (`id_news`, `title_news`, `description_news`, `description2_news`, `date_news`, `status_news`, `url_link`, `img_news`, `img_news2`, `img_news3`, `img_news4`, `img_news5`, `img_news6`, `img_news7`, `type_news`, `date_created`) VALUES
(365, 'แนวทางการจัดทำคู่มือสำหรับประชาชน', '-', '', '', '', '', 'คู่มือสำหรับประชาชน-อบต.ไทรย้อย.pdf', '', '', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(366, 'ประกาศ เรื่อง คู่มืองานบริการสำหรับประชาชน', '-', '', '', '', '', 'IMG.jpg', '', '', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(367, 'ประกาศ เรื่อง คู่มืองานบริการสำหรับประชาชน', '-', '', '', '', '', 'IMG.jpg', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(372, 'คลังข่าวมหาดไทย (Link)', '   http://newskm.moi.go.th (คลุมดำ - คลิ๊กขวาที่ link - คลิ๊ก ไปที่ http://newskm.moi.go.th )', '', '', '', '', '', '', '', '', '', '', '', 'pr', '2016-01-30 10:36:14'),
(373, 'โครงการอบรมให้ความรู้เรื่อง ขยะเป็นปุ๋ย', '28 ก.ค. 58 อบต.ไทรย้อย อบรมให้ความรู้เรื่องการนำขยะมาทำเป็นปุ๋ย', '28 ก.ค. 58 อบต.ไทรย้อย อบรมให้ความรู้เรื่องการนำขยะมาทำเป็นปุ๋ย', '', '', '', 'ปุ๋ย1.jpg', 'ปุ๋ย3.jpg', 'ปุ๋ย4.jpg', 'ปุ๋ย.jpg', 'ปุ๋ย5.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(374, '8-9 ส.ค.58  การอบรมมัคคุเทศก์', '8-9 สิงหาคม 2558 กลุ่มมัคคุเทศก์ กลุ่มอนุรักษ์สิ่งแวดล้อมและการท่องเที่ยวบ้านน้ำพร้าว เยาวชน คณะครูและนักเรียนโรงเรียนบ้านบ่อแก้ว โรงเรียนบ้านป่าไผ่ โรงเรียนบ้านไทรย้อย โรงเรียนวิไลเกียรติ์อุปถัมภ์ วิทยาลัยเทคนิคแพร่ ได้เข้าร่วมกันรับฟังการบรรยายและอบรมเชิงปฏิบัติ ณ องค์การบริหารส่วนตำบลไทรย้อยและเข้าฝึกในสถานที่จริง ณ ม่อนพลอยล้านปีบ้านน้ำพร้าว น้ำตกตาดผามุงบ้านบ่อแก้ว ม.4 น้ำตกห้วยอีเตอะ บ้านบ่อแก้ว ม.10 ภายใต้โครงการ "การท่องเที่ยวเชิงธรณี" จากภาควิชาวิทยาศาสตร์พื้นภิภพและสาขาวิชาการท่องเที่ยว มหาวิทยาลัยเกษตรศาสตร์ เพื่อจัดสร้างกลุ่มมัคคุเทศก์ จรรยาบรรณมัคคุเทศก์ และการเป็นมัคคุเทศก์ที่ดี นำร่องสำหรับจังหวัดแพร่ในการท่องเที่ยวเชิงธรณี', '8-9 สิงหาคม 2558 กลุ่มมัคคุเทศก์ กลุ่มอนุรักษ์สิ่งแวดล้อมและการท่องเที่ยวบ้านน้ำพร้าว เยาวชน คณะครูและนักเรียนโรงเรียนบ้านบ่อแก้ว โรงเรียนบ้านป่าไผ่ โรงเรียนบ้านไทรย้อย โรงเรียนวิไลเกียรติ์อุปถัมภ์ วิทยาลัยเทคนิคแพร่ ได้เข้าร่วมกันรับฟังการบรรยายและอบรมเชิงปฏิบัติ ณ องค์การบริหารส่วนตำบลไทรย้อยและเข้าฝึกในสถานที่จริง ณ ม่อนพลอยล้านปีบ้านน้ำพร้าว น้ำตกตาดผามุงบ้านบ่อแก้ว ม.4 น้ำตกห้วยอีเตอะ บ้านบ่อแก้ว ม.10 ภายใต้โครงการ "การท่องเที่ยวเชิงธรณี" จากภาควิชาวิทยาศาสตร์พื้นภิภพและสาขาวิชาการท่องเที่ยว มหาวิทยาลัยเกษตรศาสตร์ เพื่อจัดสร้างกลุ่มมัคคุเทศก์ จรรยาบรรณมัคคุเทศก์ และการเป็นมัคคุเทศก์ที่ดี นำร่องสำหรับจังหวัดแพร่ในการท่องเที่ยวเชิงธรณี', '', '', '', 'พลอย.jpg', 'พลอย2.jpg', 'พลอย3.jpg', 'พลอย4.jpg', 'พลอย5.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(375, '8-9 ส.ค.58  การอบรมมัคคุเทศก์(เพิ่มเติม)', '8-9 สิงหาคม 2558 กลุ่มมัคคุเทศก์ กลุ่มอนุรักษ์สิ่งแวดล้อมและการท่องเที่ยวบ้านน้ำพร้าว เยาวชน คณะครูและนักเรียนโรงเรียนบ้านบ่อแก้ว โรงเรียนบ้านป่าไผ่ โรงเรียนบ้านไทรย้อย โรงเรียนวิไลเกียรติ์อุปถัมภ์ วิทยาลัยเทคนิคแพร่ ได้เข้าร่วมกันรับฟังการบรรยายและอบรมเชิงปฏิบัติ ณ องค์การบริหารส่วนตำบลไทรย้อยและเข้าฝึกในสถานที่จริง ณ ม่อนพลอยล้านปีบ้านน้ำพร้าว น้ำตกตาดผามุงบ้านบ่อแก้ว ม.4 น้ำตกห้วยอีเตอะ บ้านบ่อแก้ว ม.10 ภายใต้โครงการ "การท่องเที่ยวเชิงธรณี" จากภาควิชาวิทยาศาสตร์พื้นภิภพและสาขาวิชาการท่องเที่ยว มหาวิทยาลัยเกษตรศาสตร์ เพื่อจัดสร้างกลุ่มมัคคุเทศก์ จรรยาบรรณมัคคุเทศก์ และการเป็นมัคคุเทศก์ที่ดี นำร่องสำหรับจังหวัดแพร่ในการท่องเที่ยวเชิงธรณี', '8-9 สิงหาคม 2558 กลุ่มมัคคุเทศก์ กลุ่มอนุรักษ์สิ่งแวดล้อมและการท่องเที่ยวบ้านน้ำพร้าว เยาวชน คณะครูและนักเรียนโรงเรียนบ้านบ่อแก้ว โรงเรียนบ้านป่าไผ่ โรงเรียนบ้านไทรย้อย โรงเรียนวิไลเกียรติ์อุปถัมภ์ วิทยาลัยเทคนิคแพร่ ได้เข้าร่วมกันรับฟังการบรรยายและอบรมเชิงปฏิบัติ ณ องค์การบริหารส่วนตำบลไทรย้อยและเข้าฝึกในสถานที่จริง ณ ม่อนพลอยล้านปีบ้านน้ำพร้าว น้ำตกตาดผามุงบ้านบ่อแก้ว ม.4 น้ำตกห้วยอีเตอะ บ้านบ่อแก้ว ม.10 ภายใต้โครงการ "การท่องเที่ยวเชิงธรณี" จากภาควิชาวิทยาศาสตร์พื้นภิภพและสาขาวิชาการท่องเที่ยว มหาวิทยาลัยเกษตรศาสตร์ เพื่อจัดสร้างกลุ่มมัคคุเทศก์ จรรยาบรรณมัคคุเทศก์ และการเป็นมัคคุเทศก์ที่ดี นำร่องสำหรับจังหวัดแพร่ในการท่องเที่ยวเชิงธรณี', '', '', '', 'พลอย6.jpg', 'พลอย8.jpg', 'พลอย9.jpg', 'พลอย10.jpg', 'พลอย11.jpg', 'พลอย12.jpg', '', 'activity', '2016-01-30 10:36:14'),
(376, '9 ส.ค. 58 โครงการปั่นจักยานเพื่อสุขภาพ', 'องค์การบริหารส่วนตำไทรย้อย ร่วมกับ กศน.อำเภอเด่นชัย, กศน.ตำบลไทรย้อย,โรงเรียนบ้านไทรย้อย,บ้านไทรย้อย หมู่ที่ 2 และหมู่ที่ 12\r\nดำเนินการจัดโครงการรณรงค์ปั่นจักรยานเพื่อสุขภาพเฉลิมพระเกียรติ 12 สิงหาวันแม่แห่งชาติ\r\nในวันที่ 9 สิงหาคม 2558\r\nโดยเริ่มปั่นจักรยาน จาก องค์การบริหารส่วนตำบลไทรย้อย ถึง วัดไทรย้อย', 'องค์การบริหารส่วนตำไทรย้อย ร่วมกับ กศน.อำเภอเด่นชัย, กศน.ตำบลไทรย้อย,โรงเรียนบ้านไทรย้อย,บ้านไทรย้อย หมู่ที่ 2 และหมู่ที่ 12\r\nดำเนินการจัดโครงการรณรงค์ปั่นจักรยานเพื่อสุขภาพเฉลิมพระเกียรติ 12 สิงหาวันแม่แห่งชาติ\r\nในวันที่ 9 สิงหาคม 2558\r\nโดยเริ่มปั่นจักรยาน จาก องค์การบริหารส่วนตำบลไทรย้อย ถึง วัดไทรย้อย', '', '', '', 'ปั่น.jpg', 'ปั่น 3.jpg', 'ปั่น2.jpg', 'ปั่น4.jpg', 'ปั่น1.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(377, '13 ส.ค. 58 การให้ความรู้เรื่องการคัดแยกขยะ', 'องค์การบริหารส่วนตำบลไทรย้อย ให้ความรู้เรื่องการคัดแยกขยะ แก่นักเรียนโรงเรียนบ้านบ่อแก้ว เพื่อนำไปใช้ในการคัดแยกขยะที่บ้าน', 'องค์การบริหารส่วนตำบลไทรย้อย ให้ความรู้เรื่องการคัดแยกขยะ แก่นักเรียนโรงเรียนบ้านบ่อแก้ว เพื่อนำไปใช้ในการคัดแยกขยะที่บ้าน', '', '', '', 'เด็ก1.jpg', 'เด็ก2.jpg', 'เด็ก5.jpg', 'เด็ก4.jpg', 'เด็ก3.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(378, 'โครงการเพิ่มประสิทธิภาพการผลิตมันสำปะหลัง', '14 ส.ค. 2558 องค์การบริหารส่วนตำบลไทรย้อย อบรมและให้ความรู้ตามโครงการเพิ่มประสิทธิภาพการผลิตมันสำปะหลัง แก่ กลุ่มเกษตรกรผู้ปลูกมันสำปะหลัง', '14 ส.ค. 2558 องค์การบริหารส่วนตำบลไทรย้อย อบรมและให้ความรู้ตามโครงการเพิ่มประสิทธิภาพการผลิตมันสำปะหลัง แก่ กลุ่มเกษตรกรผู้ปลูกมันสำปะหลัง', '', '', '', 'มัน.jpg', 'มัน1.jpg', 'มัน2.jpg', 'มัน3.jpg', 'มัน4.jpg', '', '', 'activity', '2016-01-30 10:36:14'),
(379, '28 ส.ค. 2558 การเปิดศูนย์ยุติธรรมชุมชนตำบลไทร', 'สำนักงานยุติธรรมจังหวัดแพร่ มอบป้าย พร้อมเปิดการเปิดศูนย์ยุติธรรมชุมชนตำบลไทรย้อย เพื่อเป็นศูนย์ยุติธรรมชุมชน นำร่องของอำเภอเด่นชัย', 'สำนักงานยุติธรรมจังหวัดแพร่ มอบป้าย พร้อมเปิดการเปิดศูนย์ยุติธรรมชุมชนตำบลไทรย้อย เพื่อเป็นศูนย์ยุติธรรมชุมชน นำร่องของอำเภอเด่นชัย', '', '', '', '5609.jpg', '2.jpg', '1932.jpg', '5606.jpg', '5610.jpg', '1.jpg', '', 'activity', '2016-01-30 10:36:14'),
(380, 'โครงการองค์การบริหารส่วนตำบลไทรยอาสาทำดีเพื่อ', '-', '-', '', '', '', 'myhome.jpg', '2000.jpg', '2001.jpg', '2002.jpg', '79300.jpg', '79302.jpg', '79307.jpg', 'activity', '2016-01-30 10:36:14'),
(381, 'ปรับปรุงซ่อมแซมถนน คสล. หมู่ที่ 1 ต.ไทรย้อย', 'ปรับปรุงซ่อมแซมถนนคอนกรีตเสริมเหล็ก คสล. พร้อมวางท่อระบายน้ำ และก่อสร้างรางระบายน้ำ บ้านปากปาน หมู่ที่ 1 ตำบลไทรย้อย', '', '', '', '', 'ประกาศถนนรางระบาย ม.1 22-2558.pdf', 'ราคากลาง ปปช ถนนคสล.ม.1.pdf', 'ปร.5รางระบายน้ำ-ม.1.pdf', 'ปร4งานถนนคอนกรีตหน้าวัดปากปาน.pdf', 'ปร5งานถนนคอนกรีตข้างบ้านกำนัน.pdf', '', '', 'auction', '2016-01-30 10:36:14'),
(382, 'ปรับปรุงซ่อมแซมถนนคสล. หมู่ที่ 1 เพิ่มเติม', 'ปรับปรุงซ่อมแซมถนนคอนกรีตเสริมเหล็ก คสล. พร้อมวางท่อระบายน้ำ และก่อสร้างรางระบายน้ำ บ้านปากปาน หมู่ที่ 1 ตำบลไทรย้อย', '', '', '', '', 'ปร.5รางระบายน้ำ-ม.1.pdf', 'ปร4งานถนนคอนกรีตหน้าวัดปากปาน.pdf', 'ปร5งานถนนคอนกรีตข้างบ้านกำนัน.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(383, 'ก่อสร้างถนนคอนกรีตเสริมเหล็ก หมู่ที่ 2', 'ก่อสร้างถนนคอนกรีตเสริมเหล็ก คสล. บ้านไทรย้อย หมู่ที่ 2 ตำบลไทรย้อย ตามแบบ อบต.ไทรย้อยกำหนด', '', '', '', '', 'ประกาศถนนคสล ม.2 23-2558.pdf', 'ราคากลาง ปปชถนน คสล ม.2.pdf', 'ปร4งานถนนคอนกรีต-ม.2.pdf', '', '', '', '', 'auction', '2016-01-30 10:36:14'),
(392, 'ประกาศประมูลจ้างด้วยระบบอิเล็กทรอนิกส์ 2', '', NULL, NULL, NULL, NULL, 'เอกสารประมูลจ้าง  บ้านไทรย้อย หมู่ 12 บ้านปากปาน หมู่ 9.doc.pdf', 'เอกสารประมูลจ้าง สายบ้านน้ำพร้าว หมู่ 6 บ้านป่าไผ่ หมู่ 5.pdf', 'ปร.5 สายทาง บ.ไทรย้อย-บ.ปากปาน (2).pdf', 'ปร4 สายทาง บ.ไทรย้อย-ปากปาน-SV.5ช่วงที่ 1 (1).pdf', 'ปร4 สายทาง บ.ไทรย้อย-ปากปาน-SV.5ช่วงที่2.pdf', 'ปร4สายทาง บ้านน้ำพร้าว-บ้านป่าไผ่.pdf', 'ปร5สายทาง บ.น้ำพร้าว-ป่าไผ่.pdf', 'auction', '2016-01-30 10:36:14'),
(393, 'ประกาศประมูลจ้างด้วยระบบอิเล็กทรอนิกส์ 1', 'เอกสาร >>> <a href="http://www.saiyoidenchai.go.th/news_auction.php?id=392">ประกาศประมูลจ้างด้วยระบบอิเล็กทรอนิกส์ 2</a>', NULL, NULL, NULL, 'http://www.saiyoidenchai.go.th/news_auction.php?id=392', 'ประกาศประมูลด้วยระบบอิเล็กทรอนิกส์.pdf', NULL, NULL, NULL, NULL, NULL, NULL, 'auction', '2016-01-30 10:36:14'),
(410, 'คู่มือประชาชน', NULL, NULL, NULL, NULL, NULL, 'คู่มือสำหรับประชาชน-อบต.ไทรย้อย.pdf', NULL, NULL, NULL, NULL, NULL, NULL, 'people', '2016-01-30 10:36:14'),
(412, 'กลอย', 'ชาวบ้านตำบลไทรย้อยมีภูมิปัญญาชาวบ้านที่สืบทอดมาจากบรรพบุรุษ ในการทำกลอยมาเป็นอาหาร             โดยไม่มีอาการเมา ทำให้เป็นสินค้าชุมชนที่ได้รับความนิยมของประชาชนทั่วไป', '', NULL, NULL, NULL, 'กลอย.jpg', 'กลอย1.jpg', 'กลอย2.jpg', 'กลอย3.jpg', 'กลอย4.jpg', 'กลอย5.jpg', '', 'otop', '2016-01-30 14:11:32'),
(413, 'เครื่องจักรสานไม้ไผ่', NULL, NULL, NULL, NULL, NULL, 'จักรสาน 2.jpg', 'กลุ่มจักรสาน1.jpg ', 'จักรสาน3.jpg', NULL, NULL, NULL, NULL, 'otop', '2016-01-30 14:11:32'),
(414, 'ผ้าด้นมือ', NULL, NULL, NULL, NULL, NULL, 'ผ้าด้นมือ1.jpg', 'ผ้าด้นมือ2.jpg', 'ผ้าด้นมือ3.jpg', 'ผ้าด้นมือ4.jpg', NULL, NULL, NULL, 'otop', '2016-01-30 14:26:46'),
(415, 'สุ่มไก่', NULL, NULL, NULL, NULL, NULL, 'สุ่มไก่1.jpg', 'สุ่มไก่2.jpg', NULL, NULL, NULL, NULL, NULL, 'otop', '2016-01-30 14:35:24'),
(416, 'เฟอร์นิเจอร์ไม้สัก', NULL, NULL, NULL, NULL, NULL, 'เฟอร์นิเจอร์ไม้สัก1.jpg', 'เฟอร์นิเจอร์ไม้สัก2.jpg', 'เฟอร์นิเจอร์ไม้สัก3.jpg', NULL, NULL, NULL, NULL, 'otop', '2016-01-30 14:40:20'),
(417, 'เฟอร์นิเจอร์รากไม้', NULL, NULL, NULL, NULL, NULL, 'เฟอร์นิเจอร์รากไม้1.jpg', 'เฟอร์นิเจอร์รากไม้2.jpg', 'เฟอร์นิเจอร์รากไม้3.jpg', 'เฟอร์นิเจอร์รากไม้ 4.jpg', NULL, NULL, NULL, 'otop', '2016-01-30 14:42:47'),
(418, 'ไม้ตะเกียบ', NULL, NULL, NULL, NULL, NULL, 'ไม้ตะเกียบ.jpg', 'ไม้ตะเกียบ1.jpg', 'ไม้ตะเกียบ2.jpg', NULL, NULL, NULL, NULL, 'otop', '2016-01-30 14:44:37'),
(419, 'จารุวรรณ มัลเบอร์รี่ฟาร์ม', NULL, NULL, NULL, NULL, NULL, 'จารุวรรณ มัลเบอร์รี่ฟาร์ม2.jpg', 'จารุวรรณ มัลเบอร์รี่ฟาร์ม1.jpg', 'จารุวรรณ มัลเบอร์รี่ฟาร์ม3.jpg', NULL, NULL, NULL, NULL, 'otop', '2016-01-30 14:46:44'),
(420, 'เสาชิงช้าจิ๋ว', NULL, NULL, NULL, NULL, NULL, 'เสาชิงช้าจิ๋ว.jpg', 'เสาชิงช้าจิ๋ว1.jpg', NULL, NULL, NULL, NULL, NULL, 'otop', '2016-01-30 15:21:32'),
(421, 'ท่องเที่ยวเชิงอนุรักษ์ แหล่งพลอยโบราณ', 'ท่องเที่ยวเชิงอนุรักษ์ แหล่งพลอยโบราณ รักษาธรรมชาติ CBT ทะเลหมอก ลานอธิษฐาน สอบถาม Tel.0814724739\r\n<p><a href="https://www.facebook.com/%E0%B9%84%E0%B8%9B%E0%B9%81%E0%B8%AD%E0%B9%88%E0%B8%A7%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%A7-657753700983308/" target="_blank">ดูเพิ่มเติม</a></>', NULL, NULL, NULL, NULL, 'travel/ท่องเที่ยวเชิงอนุรักษ์ แหล่งพลอยโบราณ-1.jpg', 'travel/ท่องเที่ยวเชิงอนุรักษ์ แหล่งพลอยโบราณ-2.jpg', 'travel/ท่องเที่ยวเชิงอนุรักษ์ แหล่งพลอยโบราณ-3.jpg', NULL, NULL, NULL, NULL, 'travel', '2016-02-06 10:29:13'),
(422, 'น้ำตกตาดผามุง', NULL, NULL, NULL, NULL, NULL, 'travel/น้ำตกตาดผามุง-3.jpg', 'travel/น้ำตกตาดผามุง-1.jpg', 'travel/น้ำตกตาดผามุง-1.jpg', NULL, NULL, NULL, NULL, 'travel', '2016-02-06 10:34:26'),
(423, 'ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6', NULL, NULL, NULL, NULL, NULL, 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-8.jpg', 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-1.jpg', 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-3.jpg', 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-11.jpg', 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-4.jpg', 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-12.jpg', 'travel/ม่อนพลอยล้านปี บ้านน้ำพร้าว หมู่ที่ 6-13.jpg', 'travel', '2016-02-06 10:37:01'),
(447, 'ประกาศสอบราคาโครงการปรับปรุงถนนลาดยาง', 'ประกาศสอบราคาจ้างเหมาโครงการปรับปรุงถนนลาดยางแอสฟัลท์ติกคอนกรีต \r\nสายบ้านน้ำพร้าว  หมู่ที่ 6  และบ้านป่าไผ่ หมู่ที่  5   ตำบลไทรย้อย  อำเภอเด่นชัย  จังหวัดแพร่  \r\n', '', '', '', '', 'ประกาศ.pdf', 'เอกสารสอบราคาจ้าง.pdf', 'ตารางแสดงวงเงินงบประมาณที่ได้รับจัดสรรและราคากลางในงานจ้างก่อสร้าง.pdf', '', '', '', '', 'auction', '2016-02-24 16:09:15'),
(449, 'การประชาคมแผนพัฒนาสามปี 2560-2562 ', 'ประชาคมการประชาคมแผนพัฒนาสามปี 2560-2562 องค์การบริหารส่วนตำบลไทรย้อย หมู่ที่ 1-12 ตำบลไทรย้อย', '', '', '', '', 'ม9-1.jpg', 'ม9-3.jpg', 'ม9-5.jpg', 'ม9-6.jpg', '165665.jpg', 'ม7-1.jpg', 'ม7-2.jpg', 'activity', '2016-03-15 22:22:09'),
(451, 'โครงการบริหารจัดการขยะ อบต.ไทรย้อย ปี 2559', 'การบริหารจัดการขยะอินทรีย์ (ผลิตปุ๋ยหมักจากเศษอาหารในครัวเรือน) การบริหารจัดการขยะอันตราย (จัดให้มีที่ทิ้งและกำจัดขยะอันตราย ขยะมีพิษอย่างถูกวิธี) ', '', '', '', '', '10405485_1027371937323256_2741921317244659612_n.jpg', '1915746_1027371720656611_1949973000846804003_n.jpg', '971022_1027372133989903_845839027623598059_n.jpg', '10259779_1027372040656579_1156708498248807813_n.jpg', '2013_06_03_113303_0_JFjeNpqb.jpg', '947379_473207256206236_3991170497713177300_n.jpg', '179467.jpg', 'activity', '2016-03-15 22:34:38'),
(452, 'ตรวจสอบข้อเท็จจริง รับเรื่องร้องทุกข์/ร้องขอ ', 'เจ้าหน้าที่ อบต.ไทรย้อย และผู้เกี่ยวข้องลงพื้นที่ตรวจสอบข้อเท็จจริง เรื่องร้องทุกข์/ร้องขอ องค์การบริหารส่วนตำบลไทรย้อย ขอถังเก็บน้ำ สำหรับอุปโภค-บริโภค  ณ บ้านบ่อแก้ว หมู่ที่ 4 ตำบลไทรย้อย วันที่ 29 กุมภาพันธ์ 2559', '', '', '', '', '8270_1907991756093747_1205129861093942096_n.jpg', '10365800_1907991702760419_7385037201799843512_n.jpg', '12743791_1907991722760417_189673052485875517_n.jpg', '12743890_1907991856093737_6551259274953998950_n.jpg', '12745625_1907991876093735_3333274126555900353_n.jpg', '', '', 'activity', '2016-03-15 22:43:13'),
(453, '18 มีนาคม 2559 "วันท้องถิ่นไทย"', '18 มีนาคม 2559\r\nผู้บริหาร สมาชิกสภา ข้าราชการ พนักงานและลูกจ้าง องค์กรปกครองส่วนท้องถิ่นจังหวัดแพร่ น้อมรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวที่ทรงมีต่อการปกครองท้องถิ่น "เนื่องในวันท้องถิ่นไทย"', '', '', '', '', '211941.jpg', '16920.jpg', '12832354_1166049770094736_4963403280719773876_n.jpg', '145050.jpg', '10313297_1918774175015505_8323736542887612761_n.jpg', '20296_1918774238348832_402391424411962563_n.jpg', '10580269_1918774015015521_6228148172645993103_n.jpg', 'activity', '2016-03-18 11:16:18'),
(457, 'อบต.ไทรย้อยสัญจรพบประชาชน', 'องค์การบริหารส่วนตำบลไทรย้อย ร่วมกับอำเภอเด่นชัย บูรณาการหน่วยงานภาครัฐ ภาคเอกชน ออกหน่วยเคลื่อนที่เพื่อบริการประชาชนและแก้ไขปัญหาความเดือดร้อนให้กับประชาชนในพื้นที่ ณ วัดน้ำพร้าว หมู่ที่ 6 ตำบลไทรย้อย', '', '', '', '', '23059.jpg', '23062.jpg', '23073.jpg', '20160518_092616.jpg', '20160518_100539.jpg', '20160518_100639.jpg', '20160518_092729.jpg', 'activity', '2016-05-18 15:07:37'),
(458, 'การผลิตปุ๋ยอินทรีย์วิธี ?วิศวกรรมแม่โจ้ 1?', '      ในการเพาะปลูกของเกษตรกร สิ่งที่มีความจำเป็นและสำคัญที่สุดคือความอุดมสมบูรณ์ของดิน ความอุดมสมบูรณ์ของดินจะได้มาจากการที่มีอินทรีย์วัตถุสะสมอยู่ในดินอยู่มาก จุลินทรีย์ดินจะใช้อินทรีย์วัตถุเป็นสารอาหารแล้วปลดปล่อยแร่ธาตุที่จำเป็นให้แก่พืชในปริมาณที่พืชต้องการอย่างเพียงพอ ซึ่งได้แก่ ธาตุอาหารหลัก (ไนโตรเจน-N ฟอสฟอรัส-P2O5 และโพแทสเซียม-K2O) ธาตุอาหารรอง (ซัลเฟอร์ แคลเซียม และแมกนีเซียม) และจุลธาตุ (แมงกานีส ทองแดง โบรอน โมลิบดินัม เหล็ก คลอรีน นิกเกิ้ล และสังกะสี) การเติมความอุดมสมบูรณ์ให้กับดินวิธีหนึ่งคือการใช้ปุ๋ยหมักหรือปุ๋ยอินทรีย์ (Compost) ซึ่งนอกจากจะเป็นการเพิ่มธาตุอาหารให้กับพืชแล้ว ปุ๋ยอินทรีย์ยังช่วยลดความเป็นกรดของดินที่เกิดจากการใช้ปุ๋ยเคมีและยาฆ่าหญ้าอย่างยาวนานได้อีกด้วย ทำให้เชื้อโรคในดิน เช่น โรครากเน่า เป็นต้น ไม่สามารถอาศัยอยู่ได้ เพราะเชื้อโรคศัตรูพืชจะชอบอยู่ในดินที่เป็นกรดเท่านั้น นอกจากนี้ ในอดีตก่อนที่จะมีการผลิตปุ๋ยเคมีขึ้นในโลก เกษตรกรในประเทศไทยก็ได้มีการสร้างความอุดมสมบูรณ์ให้กับดินในการเพาะปลูกโดยการใช้มูลสัตว์ต่าง ๆ เช่น มูลโค มูลกระบือ และมูลไก่ เป็นต้น มาโดยตลอด ประเทศไทยในขณะนั้นสามารถส่งออกข้าวเป็นที่ 1 ของโลกได้ ทั้ง ๆ ที่ไม่มีปุ๋ยเคมีใช้', '<h2><b><span class="wysiwyg-color-green"></span></b>ความจำเป็นของการผลิตปุ๋ยอินทรีย์</h2>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ในการเพาะปลูกของเกษตรกร\r\nสิ่งที่มีความจำเป็นและสำคัญที่สุดคือความอุดมสมบูรณ์ของดิน\r\nความอุดมสมบูรณ์ของดินจะได้มาจากการที่มีอินทรีย์วัตถุสะสมอยู่ในดินอยู่มาก\r\nจุลินทรีย์ดินจะใช้อินทรีย์วัตถุเป็นสารอาหารแล้วปลดปล่อยแร่ธาตุที่จำเป็นให้แก่พืชในปริมาณที่พืชต้องการอย่างเพียงพอ\r\nซึ่งได้แก่ ธาตุอาหารหลัก (ไนโตรเจน-N ฟอสฟอรัส-P2O5 และโพแทสเซียม-K2O) ธาตุอาหารรอง (ซัลเฟอร์ แคลเซียม\r\nและแมกนีเซียม) และจุลธาตุ (แมงกานีส ทองแดง โบรอน โมลิบดินัม เหล็ก คลอรีน\r\nนิกเกิ้ล และสังกะสี)\r\nการเติมความอุดมสมบูรณ์ให้กับดินวิธีหนึ่งคือการใช้ปุ๋ยหมักหรือปุ๋ยอินทรีย์ (Compost)\r\nซึ่งนอกจากจะเป็นการเพิ่มธาตุอาหารให้กับพืชแล้ว\r\nปุ๋ยอินทรีย์ยังช่วยลดความเป็นกรดของดินที่เกิดจากการใช้ปุ๋ยเคมีและยาฆ่าหญ้าอย่างยาวนานได้อีกด้วย\r\nทำให้เชื้อโรคในดิน เช่น โรครากเน่า เป็นต้น ไม่สามารถอาศัยอยู่ได้\r\nเพราะเชื้อโรคศัตรูพืชจะชอบอยู่ในดินที่เป็นกรดเท่านั้น นอกจากนี้\r\nในอดีตก่อนที่จะมีการผลิตปุ๋ยเคมีขึ้นในโลก\r\nเกษตรกรในประเทศไทยก็ได้มีการสร้างความอุดมสมบูรณ์ให้กับดินในการเพาะปลูกโดยการใช้มูลสัตว์ต่าง\r\nๆ เช่น มูลโค มูลกระบือ และมูลไก่ เป็นต้น มาโดยตลอด\r\nประเทศไทยในขณะนั้นสามารถส่งออกข้าวเป็นที่ 1 ของโลกได้ ทั้ง\r\nๆ ที่ไม่มีปุ๋ยเคมีใช้</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; แต่ปัจจุบัน\r\nภายหลังจากการ ?ปฏิวัติเขียว? หรือการนำปุ๋ยเคมีเข้ามาจำหน่ายในประเทศไทยประมาณปี\r\nพ.ศ. 2503 การเกษตรกรรมของไทยก็ได้ใช้ปุ๋ยเคมี สารเคมี\r\nและยาฆ่าหญ้าอย่างหนัก โดยลืมที่จะเติมความอุดมสมบูรณ์ให้กับดินอย่างแต่ก่อน\r\nการใช้ปุ๋ยเคมีและสารเคมีอย่างยาวนาน 40 - 50 ปี\r\nได้ทำให้ดินเพาะปลูกเสื่อมสภาพลงอย่างมาก กลายเป็นดินที่แน่น แข็ง และเป็นกรด\r\nรากพืชไม่สามารถชอนไชหาอาหารได้ดี ความเป็นกรดของดินทำให้เกิดการละลายของธาตุอะลูมิเนียมออกมาแล้วดูดซึมเข้าทางรากพืช\r\nทำให้พืชไม่แข็งแรงกลายเป็นโรคง่าย\r\nและเชื้อราที่เป็นโรคพืชบางชนิดยังทำงานได้ดีในดินที่เป็นกรดอีกด้วย\r\nทำให้เกษตรกรต้องใช้ปุ๋ยเคมีและสารเคมีเพิ่มมากขึ้นทุกปีทำให้มีต้นทุนสูงขึ้นอีก\r\nและในขณะเดียวกัน\r\nการเผาทำลายเศษพืชในแต่ละครั้งก็ส่งผลให้อินทรีย์วัตถุและจุลินทรีย์ดินที่มีอยู่น้อยพลอยสลายตัวหายไปอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เพื่อให้ความอุดมสมบูรณ์ของดินกลับคืนมาเกษตรกรจึงควรงดการเผาเศษพืช\r\nนำเศษพืชมาผลิตเป็นปุ๋ยอินทรีย์คุณภาพดีแล้วนำไปปรับปรุงบำรุงดินเพื่อเพิ่มอินทรีย์วัตถุให้กับดิน\r\nเพิ่มความอุดมสมบูรณ์ให้กับดิน ที่จะส่งผลให้การใช้ปุ๋ยเคมีและสารเคมีลดลง\r\nซึ่งหมายถึงต้นทุนการผลิตก็จะลดลง มีผลผลิตเพิ่มมากขึ้น\r\nทำให้มีผลกำไรมากขึ้นตามไปด้วย ดินเพาะปลูกจะกลับมาเป็นดินดำที่ฟู นุ่ม\r\nโครงสร้างเม็ดดินจะร่วนซุยขึ้น มีไส้เดือนกลับคืนมาที่ช่วยการชอนไชของรากพืช\r\nพืชก็จะกลับมาแข็งแรง\r\nเกษตรกรและประชาชนจะมีสุขภาวะที่ดีจากการลดควันพิษจากการเผาและลดการใช้สารเคมี</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>การผลิตปุ๋ยอินทรีย์วิธีใหม่ ?วิศวกรรมแม่โจ้ 1?</p>\r\n\r\n<p>จากผลการค้นคว้าวิจัยของคณะวิศวกรรมและอุตสาหกรรมเกษตร มหาวิทยาลัยแม่โจ้\r\nในปี พ.ศ. 2552 ได้มีนวัตกรรมใหม่ในการผลิตปุ๋ยอินทรีย์ที่ไม่ต้องพลิกกลับกอง\r\nจากการใช้หลักการทางวิศวกรรมด้านการพาความร้อน (Chimney Convection) มาประยุกต์ใช้\r\nเกษตรกรจะสามารถผลิตได้ปุ๋ยอินทรีย์คุณภาพดีปริมาณมากครั้งละ 10 ? 100 ตัน ปุ๋ยอินทรีย์ที่ผลิตได้มีค่าตามมาตรฐานปุ๋ยอินทรีย์ของกรมวิชาการเกษตร\r\nพ.ศ. 2551 เสร็จภายในเวลาเพียง 60 วัน\r\nเรียกว่าวิธี ?วิศวกรรมแม่โจ้ 1? ที่ไม่ส่งผลกระทบใด\r\nๆ ต่อสิ่งแวดล้อม ไม่มีกลิ่นและน้ำเสีย วัตถุดิบมีเพียงเศษพืชกับมูลสัตว์เพียง 2\r\nอย่างเท่านั้น โดยถ้าเศษพืชเป็นฟางข้าวอัตราส่วนระหว่างฟางข้าวกับมูลสัตว์คือ\r\n4 ต่อ 1 โดยปริมาตร\r\nและถ้าเป็นเศษใบไม้ให้ใช้อัตราส่วน 3 ต่อ 1 โดยปริมาตร</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ขั้นตอนการผลิตปุ๋ยอินทรีย์วิธี ?วิศวกรรมแม่โจ้ 1?</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ขั้นตอนการผลิตปุ๋ยอินทรีย์วิธี\r\n?วิศวกรรมแม่โจ้ 1? มีดังนี้</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. นำฟางข้าว 4\r\nส่วน วางเป็นชั้นบาง ๆ สูงไม่เกิน 10 เซนติเมตร\r\nฐานกว้าง 2.5 เมตร โปรยทับด้วยมูลสัตว์ 1 ส่วน แล้วรดน้ำ (อย่างเช่น นำฟาง 16 เข่ง มาวางหนา 10\r\nซม. โรยทับด้วยมูลสัตว์ 4 เข่ง\r\nเพื่อให้เป็นสัดส่วน 4 ต่อ 1 เป็นต้น)\r\nทำเช่นนี้ 15 - 17 ชั้น รดน้ำแต่ละชั้นให้มีความชื้น ขึ้นกองเป็นรูปสามเหลี่ยมที่มีความสูง\r\n1.50 เมตร ชั้นบนสุดเป็นมูลสัตว์\r\nกองปุ๋ยจะมีความยาวเท่าไรก็ได้ขึ้นอยู่กับปริมาณเศษพืชและมูลสัตว์ที่มี\r\nความสำคัญของการที่ต้องทำเป็นชั้นบาง ๆ 15 - 17 ชั้นก็เพื่อให้จุลินทรีย์ที่มีอยู่ในมูลสัตว์ได้ใช้ทั้งธาตุคาร์บอนที่มีอยู่ในเศษพืชและธาตุไนโตรเจนที่มีในมูลสัตว์ในการเจริญเติบโตและสร้างเซลล์\r\nซึ่งจะทำให้การย่อยสลายวัตถุดิบเป็นไปได้อย่างรวดเร็ว</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; ถ้าเป็นฟาง\r\nเศษข้าวโพดเลี้ยงสัตว์ หญ้า ผักตบ ให้ใช้ 4 ต่อ 1 และถ้าเป็นใบไม้ให้ใช้ 3 ต่อ 1 ..... เศษพืชที่สดจะเปื่อยง่ายกว่าแบบแห้ง ..... มูลสัตว์ใช้ได้ทุกชนิด\r\nเพราะในมูลสัตว์มีจุลินทรีย์หัวเชื้อและไนโตรเจน\r\nที่จำเป็นต่อกระบวนการย่อยสลายในกองปุ๋ย</p>\r\n\r\n<p>2. ตลอดเวลา 60 วัน\r\nให้รักษาความชื้นภายในกองปุ๋ยให้มีความเหมาะสมอยู่เสมอตลอดเวลา (มีค่าประมาณร้อยละ\r\n60 ? 70) โดยมี&nbsp;3 ขั้นตอนดังนี้</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ขั้นตอนที่ 1\r\nรดน้ำภายนอกกองปุ๋ยทุกวัน ๆ ละครั้ง\r\nโดยไม่ให้มีน้ำไหลนองออกมาจากกองปุ๋ยมากเกินไป</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ขั้นตอนที่ 2\r\nเมื่อครบวันที่ 10 ใช้ไม้หรือเหล็กแทงกองปุ๋ยให้เป็นรูลึกถึงข้างล่างแล้วกรอกน้ำลงไป\r\nระยะห่างของรูประมาณ 40 เซนติเมตร ทำขั้นตอนที่สองนี้ 5\r\nครั้ง ระยะเวลาห่างกัน 10 วัน\r\nเมื่อเติมน้ำเสร็จแล้วให้ปิดรูเพื่อไม่ให้สูญเสียความร้อนภายในกองปุ๋ย\r\nขั้นตอนนี้แม้ว่าอยู่ในช่วงของฤดูฝนก็ยังต้องทำ\r\nเพราะน้ำฝนไม่สามารถไหลซึมเข้าไปในกองปุ๋ยได้\r\nจากข้อดีที่น้ำฝนไม่สามารถชะล้างเข้าไปในกองปุ๋ยได้ เกษตรกรจึงสามารถผลิตปุ๋ยอินทรีย์ด้วยวิธีนี้ในฤดูฝนได้ด้วย\r\nปริมาณน้ำที่เติมโดยรวมต้องไม่ทำให้มีน้ำเจิ่งนองออกมามากเกินไป</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; ขั้นตอนที่ 3 ภายหลังวันที่ 10 หรือ 20 ให้สุ่มตรวจสอบความชื้นข้างในกอง\r\nโดยการเอาจอบมาสับกองปุ๋ยลึก ๆ สัก 40 ซม.\r\nเพื่อดูว่าข้างในกองปุ๋ยแห้งเกินไปหรือเปล่า\r\nถ้าแห้งเกินไปก็จะได้กรอกน้ำลงไปที่จุดนั้น\r\nแล้วปรับวิธีการเจาะกองปุ๋ยกรอกน้ำของเรา</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ภายในเวลา 5 วันแรก กองปุ๋ยจะมีค่าอุณหภูมิสูงขึ้นมาก\r\nบางครั้งสูงถึง 70 องศาเซลเซียส\r\nซึ่งเป็นเรื่องปกติสำหรับกองปุ๋ยที่ทำได้ถูกวิธี\r\nความร้อนสูงนี้เกิดจากกิจกรรมการย่อยสลายของจุลินทรีย์\r\n(จุลินทรีย์มีมากมายและหลากหลายในมูลสัตว์อยู่แล้ว)\r\nและความร้อนสูงนี้ยังเป็นสภาวะแวดล้อมที่เหมาะสมกับการทำงานของจุลินทรีย์ในกองปุ๋ยอีกด้วย\r\n(จุลินทรีย์กลุ่มชอบความร้อนสูง Thermophiles และ Mesophiles)\r\nหลังจากนั้นอุณหภูมิจะค่อย ๆ ลดลงตามเวลาจนมีค่าอุณหภูมิปกติที่อายุ\r\n60 วัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. เมื่อกองปุ๋ยมีอายุครบ\r\n60 วัน ก็หยุดให้ความชื้น\r\nกองปุ๋ยจะมีความสูงเหลือเพียงประมาณ 1 เมตร\r\nแล้วทำปุ๋ยอินทรีย์ให้แห้งเพื่อให้จุลินทรีย์สงบตัว (Stabilization Period)\r\nไม่ให้เป็นอันตรายต่อรากพืช วิธีการทำปุ๋ยอินทรีย์ให้แห้งอาจทำโดยทิ้งไว้ในกองเฉย\r\nๆ ประมาณ 1 เดือน หรืออาจแผ่กระจายให้มีความหนาประมาณ 20\r\n? 30 ซม. ซึ่งจะแห้งภายในเวลา 3 ? 4 วัน\r\nสำหรับผู้ที่ต้องการจำหน่ายปุ๋ยอินทรีย์ก็อาจนำปุ๋ยอินทรีย์ที่แห้งแล้วไปตีป่นให้มีขนาดเล็กสม่ำเสมอ\r\nซึ่งจะมีราคาประมาณกิโลกรัมละ 5 - 7 บาท สามารถเก็บได้นานหลายปี</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; กองปุ๋ยที่สูง 1.5\r\nเมตรจะสามารถเก็บกักความร้อนที่เกิดจากปฏิกิริยาการย่อยสลายของจุลินทรีย์เอาไว้ในกองปุ๋ย\r\nความร้อนนี้นอกจากจะเป็นสภาพแวดล้อมที่เหมาะกับจุลินทรีย์ชนิดชอบความร้อนสูงที่มีในมูลสัตว์แล้ว\r\nเมื่อความร้อนนี้ลอยตัวสูงขึ้นจะทำให้อากาศภายนอกที่เย็นกว่าไหลเวียนเข้าไปในภายในกองปุ๋ย\r\nซึ่งเกิดจากผลของการพาความร้อน (Chimney Convection) อากาศภายนอกที่ไหลหมุนเวียนเข้ากองปุ๋ยนี้ช่วยทำให้เกิดสภาวะการย่อยสลายของจุลินทรีย์แบบใช้อากาศ\r\n(Aerobic Decomposition) ทำให้ไม่ต้องมีการพลิกกลับกอง และช่วยให้กองปุ๋ยไม่มีกลิ่นหรือน้ำเสียใด\r\nๆ ในหน้าหนาวเราอาจพบเห็นไอร้อนลอยออกมาจากกองปุ๋ย\r\nซึ่งชี้ให้เห็นว่ากำลังมีอากาศเย็นกว่าไหลเข้าไปในกองปุ๋ยตลอดเวลา</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>หัวใจสำคัญของการผลิตปุ๋ยอินทรีย์วิธี\r\n?วิศวกรรมแม่โจ้ 1?</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; หัวใจสำคัญของการผลิตปุ๋ยอินทรีย์ด้วยวิธีนี้\r\nคือ\r\nต้องรักษาความชื้นภายในกองปุ๋ยให้มีความเหมาะสมอยู่เสมอตลอดเวลาทั้งภายในและภายนอกกองปุ๋ยด้วยวิธีการ\r\n2 ขั้นตอนข้างต้น\r\nบริเวณใดที่แห้งเกินไปหรือแฉะเกินไปจุลินทรีย์จะไม่สามารถย่อยสลายได้\r\nทำให้วัสดุไม่ย่อยสลาย กระบวนการอาจใช้เวลานานถึง 6 เดือนถึง\r\n1 ปีก็ได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ข้อห้ามของการผลิตปุ๋ยอินทรีย์วิธี ?วิศวกรรมแม่โจ้ 1?</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ข้อห้ามของการผลิตปุ๋ยอินทรีย์วิธีนี้คือ</p>\r\n\r\n<p>1. ห้ามขึ้นเหยียบกองปุ๋ยให้แน่น\r\nหรือเอาผ้าคลุมกองปุ๋ย หรือเอาดินปกคลุมด้านบนกองปุ๋ย\r\nเพราะจะทำให้อากาศไม่สามารถไหลถ่ายเทได้</p>\r\n\r\n<p>2. ห้ามละเลยการดูแลความชื้นทั้ง 2 ขั้นตอน\r\nเพราะถ้ากองปุ๋ยแห้งเกินไปจะทำให้ระยะเวลาแล้วเสร็จนานและปุ๋ยอินทรีย์มีคุณภาพต่ำ</p>\r\n\r\n<p>3. ห้ามวางเศษพืชเป็นชั้นหนาเกินไป\r\nการวางเศษพืชเป็นชั้นหนาเกินไปจะทำให้จุลินทรีย์ที่มีในมูลสัตว์ไม่สามารถเข้าไปย่อยสลายเศษพืชได้</p>\r\n\r\n<p>4. ห้ามทำกองปุ๋ยใต้ต้นไม้\r\nเพราะความร้อนของกองปุ๋ยอาจทำให้ต้นไม้ตายได้</p>\r\n\r\n<p>5. ห้ามระบายความร้อนออกจากกองปุ๋ย\r\nเพราะความร้อนสูงในกองปุ๋ยจะช่วยให้จุลินทรีย์ทำงานได้ดีมากขึ้น\r\nและยังช่วยให้เกิดการไหลเวียนของอากาศผ่านกองปุ๋ยอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เศษพืชทุกชนิดสามารถนำมาใช้ผลิตปุ๋ยอินทรีย์วิธีนี้ได้\r\nเช่น ฟางข้าว ซังและเปลือกข้าวโพด ผักตบชวา เศษผักจากตลาด และเศษใบไม้\r\n(ทั้งสดและแห้ง) เป็นต้น ส่วนมูลสัตว์ทุกชนิดสามารถนำมาใช้ได้ทั้งมูลโค มูลไก่\r\nและมูลสุกร (ทั้งแห้งและเปียก) โดยพบว่า ฟางข้าว ผักตบชวา\r\nและเศษข้าวโพดเลี้ยงสัตว์เป็นเศษพืชที่ย่อยสลายได้ง่ายที่สุด\r\nส่วนเมล็ดหรือเปลือกผลไม้ที่มีความแข็งก็สามารถนำมาผลิตปุ๋ยอินทรีย์ได้แต่ต้องนำไปตีบดในเครื่องย่อยเศษพืชเสียก่อน</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; การผลิตปุ๋ยอินทรีย์วิธีนี้จะช่วยลดการเผาฟางข้าวในนาได้\r\nโดยการไถกลบตอซังแล้วนำฟางข้าวกับมูลสัตว์ขึ้นกองปุ๋ยวิธีใหม่นี้ในทุ่งนาใกล้แหล่งน้ำ\r\nเมื่อปุ๋ยอินทรีย์แห้งหรือถึงฤดูการเพาะปลูกก็นำไปโปรย\r\nแล้วไถกลบไปพร้อมกับการเตรียมดินได้เลย\r\nซึ่งจะช่วยประหยัดเวลาและแรงงานในการขนวัสดุได้มาก</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เนื่องจากปุ๋ยหมักที่ผลิตได้จะอุดมไปด้วยธาตุอาหารมากมาย\r\nจึงควรระมัดระวังไม่ใช้ปุ๋ยหมักล้วน ๆ\r\nปลูกพืชในกระถางเพราะจะทำให้พืชสำลักธาตุอาหารตายได้ ปริมาณการใช้ในการเพาะปลูกคือ\r\n300 - 3,000 กก.ต่อไร่\r\nขึ้นกับว่าดินมีคุณภาพเลวหรือดีมากน้อย แต่ไม่ควรเกิน 3,000 กก.ต่อไร่\r\nหรือ 2 กก.ต่อตารางเมตรเนื่องจากจะเป็นอันตรายต่อพืชได้</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ในการผลิตปุ๋ยหมักวิธีนี้\r\n1 ตัน ต้องการความยาวประมาณ 4 เมตร\r\nใช้มูลสัตว์ 30 กระสอบ หรือ 360 กก.\r\nใช้เศษพืชประมาณ 1,000 กก. คิดเป็นต้นทุนมูลสัตว์ประมาณ 750\r\nบาท ในขณะที่ปุ๋ยหมักมีราคาขายทั่วไปอยู่ที่ตันละ 5,000 -\r\n7,000 บาท จึงอาจเป็นอีกช่องทางหนึ่งที่จะนำเศษพืชอย่างเช่น ฟาง ผักตบชวา\r\nใบไม้ ใบอ้อย และหญ้า มาทำประโยชน์เป็นปุ๋ยหมักที่สร้างรายได้ แทนที่จะเผาทิ้งไป</p>\r\n\r\n<p>&nbsp;</p>', '', '', '', 'activitycenter/12507555_1209197539096656_3534567408811180272_n.jpg', 'activitycenter/12376831_1209197509096659_5357331360470298468_n.jpg', '$', 'activitycenter/945568_1209197759096634_3169960756458003085_n.jpg', 'activitycenter/1936388_1209197739096636_5996640223632968619_n.jpg', 'activitycenter/993875_1209197772429966_4593608373962154696_n.jpg', 'activitycenter/12410588_1209197945763282_6603321745962119276_n.jpg', 'activitycenter', '2016-05-25 16:29:27'),
(456, 'โครงการผลิตปุ๋ยหมักจากเศษอาหารเพื่อสร้างชุมชน', 'บ้านปากปาน หมู่ที่ 9  ที่ อบต.ไทรย้อย เด่นชัย แพร่', 'บ้านปากปาน หมู่ที่ 9  ที่ อบต.ไทรย้อย เด่นชัย แพร่\r\n <a href="https://www.facebook.com/385447701515686/photos/ms.c.eJxNkNsNBDEIAzta8QgQ~_m~;sdrHi3O~;IDBgVKy9dWzIyPR49wHt3576g3NxFDwjDyB~;4EtZFsOAwgp4RWxdgRA5IGbCbwMcRTgBpUJoxUuWlJQAcKZ2RxXKF05WnVw4Qnl6o71faAExstM0LAglK34d9wNilBSAJUM78gpHGTUBqlPa8MPZ5oQmkmgRrEnXWmmKLOAFOZxdTbBH9AbJ7aqk~-.bps.a.1027371470656636.1073741875.385447701515686/1027371480656635/?type=3&theater">ข้อมูลเพิ่มเติม</a>', '', '', '', 'activitycenter/1797607_1027371480656635_9056818349300378740_n.jpg', 'activitycenter/12814128_1027371483989968_5421292063492069627_n.jpg', 'activitycenter/10403524_1027371607323289_9210750916828214220_n.jpg', 'activitycenter/1069840_1027371793989937_4443432359164760085_n.jpg', 'activitycenter/1918298_1028183060575477_7704342596954135080_n.jpg', 'activitycenter/10351579_1029408417119608_525109204117912945_n.jpg', 'activitycenter/10259779_1027372040656579_1156708498248807813_n.jpg', 'activitycenter', '2016-05-03 00:16:47'),
(460, 'ทำอาหารจานด่วนให้ต้นไม้ครับ เร่งใบราก  ', 'ทำอาหารจานด่วนให้ต้นไม้ครับ เร่งใบราก  จากขี้วัว', '<p>วันนี้เอาเรื่องทำน้ำขี้วัวสำหรับเร่งการเจริญเติบโตของพืชมาเล่าให้ฟังนะครับ</p><p>อย่างที่เรารู้กันครับว่าในขี้วัวมีไนโตรเจนเยอะ ถ้าเราเอาขี้วัวแห้งมาแช่น้ำ ทิ้งไว้ 24&nbsp;ชั่วโมง ในน้ำก็จะมีไนโตรเจนละลายออกมา เราสามารถนำน้ำนี้ไปใช้รดพืชเร่งความเจริญเติบโตได้ และมีความเข้มข้นมากคล้ายกับการละลายปุ๋ยยูเรีย ชนิดที่ว่าถ้านำไปใช้กับต้นไม้เล็ก ๆ หรือกล้าไม้ในถุง พืชจะเหลืองเลยครับ ต้องเจือจางหลาย ๆ เท่าก่อน</p><div><p>วิธีการทำคือ เอาขี้วัวแห้งมากำมือหนึ่ง ใส่ในถัง 10 ลิตร เติมน้ำ แช่ไว้ 24 ชั่วโมง น้ำก็จะมีสีแดงของน้ำขี้วัวออกมา ให้ตักเอาเฉพาะน้ำไปใช้รดพืช พืชจะกระเด้งพรึ่บพรั่บทันทีอย่างผิดหูผิดตาครับ ใช้ในปริมาณสัก 0.5 - 1 แก้วต่อไม้กระถางก็พอ หรือใครจะเจือจาง 1 ต่อ 1 ก็ปลอดภัยกว่า และไม่ควรใช้บ่อยกว่าเดือนละครั้งครับ ....... การใช้กับพืชอื่นก็ให้นึกถึงการละลายปุ๋ยยูเรียเพื่อเอาไปรดพืชก็แล้วกันนะครับ ที่ถ้าใส่มากใส่บ่อยไม้ผลก็อาจบ้าใบไม่ออกดอกออกผลก็ได้ เอาไปรดกล้าผักก็อาจตายได้ เป็นต้น</p><p>การที่ให้แช่ไว้แค่ 24 ชั่วโมง จะยังไม่ทำให้เกิดความเป็นกรดครับ จึงสามารถนำไปใช้ได้เลย โดยไม่ต้องเจือจาง 200 เท่าแบบน้ำหมักชีวภาพที่มักเป็นกรดจัดเพราะหมักไว้มากกว่า 30 วัน ...... แต่เนื่องจากไนโตรเจนอยู่ในรูปอินทรีย์ไนโตรเจน ดังนั้น การใส่น้ำขี้วัวมาก ๆ ก็อาจเกิดพิษต่อพืชได้ รวมทั้งจุลินทรีย์ในขี้วัวอาจไปทำอันตรายต่อพืชได้</p><p>ไนโตรเจนในน้ำขี้วัวจะช่วยเร่งการเจริญเติบโตของกิ่ง ก้าน ใบ ราก เพิ่มโอกาสการดูดซับแร่ธาตุเพื่อการสะสมอาหารของพืช พืชจึงมีความสมบูรณ์มากขึ้นในเวลาอันสั้น แต่ไม่ควรพึ่งพาน้ำไนโตรเจนเพียงอย่างเดียวนะครับ เพราะเสี่ยงต่อการบ้าใบของพืชได้ คล้ายกับการดื่มลิโพหรือเอ็มร้อยของคนทำงานที่ต้องการความสดชื่นจากน้ำตาล เพื่อให้สามารถออกไปทำมาหากินได้ตามปกติ แต่เราจะไม่ดื่มลิโพแทนอาหารไงครับ ..... การใช้น้ำขี้วัวควรใช้ให้หมดภายใน 1 วันเพื่อลดโอกาสการเกิดเป็นกรดของน้ำขี้วัว ที่พืชไม่ชอบ ... อย่าเก็บไว้หลายวันนะครับ</p><p>กากขี้วัวที่แยกออกมาจากน้ำสามารถนำกลับไปทำใหม่ได้อีกหลายรอบครับ .... ท่านใดจะหาผ้าขาวบางมาห่อขี้วัวไว้สักสองชั้น เพื่อให้ง่ายต่อการแยกน้ำขี้วัวออกก็น่าจะสะดวกดีครับ</p><p>วิธีนี้ผมเลียนแบบมาจากการทำน้ำขี้หมูฟาร์มของอาจารย์มหาวิทยาลัยเกษตรศาสตร์ท่านหนึ่ง ที่ได้ไปช่วยเกษตรกรปลูกสตรอเบอรี่ที่บ้านบ่อแก้ว อำเภอสะเมิง เชียงใหม่ และจากประสบการณ์ของจารย์ลุงเองที่นำน้ำไนโตรเจนที่ไหลออกมาจากกองปุ๋ยหมักไปรดต้นพืชครับ</p><p>น้ำขี้วัวนี้ไม่เหมาะกับการนำไปฉีดพ่นที่ใบ เพราะเสี่ยงต่อการเกิดเชื้อราที่ใบได้ แต่เหมาะกับการรดลงดินให้รากพืชมากกว่าครับ</p><p><br></p><p>ข้อมูลจาก....ห้องเรียนปุ๋ยหมักแบบไม่พลิกกอง แม่โจ้ &nbsp; &nbsp;<a href="https://www.facebook.com/CompostClassroom/?fref=ts" target="" rel="">https://www.facebook.com/CompostClassroom/?fref=ts</a></p></div>', '', '', '', 'activitycenter/10425026_881159735233773_7536720796804851440_n.jpg', 'activitycenter/10476486_881159591900454_7385210342125007392_n.jpg', '', '', '', '', '', 'activitycenter', '2016-05-27 14:10:56');

-- --------------------------------------------------------

--
-- Table structure for table `tb_news_img`
--

CREATE TABLE IF NOT EXISTS `tb_news_img` (
  `id_img` int(11) NOT NULL,
  `type_img` varchar(11) DEFAULT NULL,
  `img1` varchar(30) DEFAULT NULL,
  `img2` varchar(30) DEFAULT NULL,
  `url1` varchar(30) DEFAULT NULL,
  `url2` varchar(30) DEFAULT NULL
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=tis620;

--
-- Dumping data for table `tb_news_img`
--

INSERT INTO `tb_news_img` (`id_img`, `type_img`, `img1`, `img2`, `url1`, `url2`) VALUES
(1, 'politics', 'radio.gif', 'logo_tour.jpeg', 'http://www.sanook.com', 'http://www.kapook.com'),
(2, 'enjoy', 'logo_tracking.jpeg', 'logo_travel.jpeg', '2', '2'),
(3, 'travel', 'images4.jpg', 'map.jpg', 'opp', 'llkkk'),
(4, 'other', '2551-03-14.jpg', 'images4.jpg', '444', '44'),
(5, 'sport', 'images.jpg', 'images3.jpg', 'yyy', 'hhh');

-- --------------------------------------------------------

--
-- Table structure for table `tb_pathfile`
--

CREATE TABLE IF NOT EXISTS `tb_pathfile` (
  `id_pathfile` int(11) NOT NULL,
  `keypathfile` int(11) DEFAULT NULL,
  `addtype` varchar(11) DEFAULT NULL,
  `filename` text,
  `pathfile` text,
  `datetime` varchar(11) DEFAULT NULL,
  `timer` varchar(14) DEFAULT NULL,
  `addter` varchar(11) DEFAULT NULL,
  `statusf` int(11) DEFAULT NULL
) ENGINE=MyISAM AUTO_INCREMENT=48 DEFAULT CHARSET=tis620;

--
-- Dumping data for table `tb_pathfile`
--

INSERT INTO `tb_pathfile` (`id_pathfile`, `keypathfile`, `addtype`, `filename`, `pathfile`, `datetime`, `timer`, `addter`, `statusf`) VALUES
(1, 1, 'file', 'SSO-Gold_01.gif', 'SSO-Gold_01.gif', '2009-07-22', NULL, NULL, 1),
(3, 2, 'file', 'bar.gif', 'bar.gif', '2009-09-22', NULL, NULL, 1),
(4, 1, 'hw', '16-9-52.GIF', '16-9-52(5).GIF', '2009-10-22', NULL, NULL, 1),
(6, 1, 'rhw', 'Agen.doc', 'Agenda.doc', '2009-12-22', NULL, NULL, 0),
(7, 1, 'hw', 'Agende.doc', 'Agenda.doc', '2009-09-17', NULL, NULL, 1),
(8, 1, 'rhw', 'instruction.doc', 'instruction.doc', '2009-09-17', NULL, 'AAA', 1),
(9, 1, 'rhw', 'PR.doc', 'PR.doc', '2009-09-17', NULL, 'AAA', 1),
(10, 2, 'file', 'reserv13-10-52.gif', 'reserv13-10-52.gif', '2009-09-19', NULL, '', 1),
(11, 2, 'hw', 'วิธีแก้ไฟล์ html อ่านไม่ออก.doc', 'วิธีแก้ไฟล์ html อ่านไม่ออก.doc', '2009-09-19', NULL, '', 1),
(12, 2, 'rhw', 'news180952.pdf', 'news180952.pdf', '2009-09-19', NULL, 'AAA', 1),
(13, 15, 'file', 'avatar.org.gif', 'avatar.org.gif', '2009-09-26', NULL, '', 1),
(14, 15, 'file', 'avatar.org.gif', 'avatar.org.gif', '2009-09-27', NULL, '', 1),
(15, 15, 'file', 'Home Page .jpg', 'Home Page .jpg', '2009-09-27', NULL, '', 1),
(16, 15, 'file', 'soldier.jpg', 'soldier.jpg', '2009-09-27', NULL, '', 1),
(17, 15, 'hw', 'k.สราวุฒิ1.pdf', 'k.สราวุฒิ1.pdf', '2009-09-27', NULL, '', 1),
(23, 15, 'rhw', 'ข่าว 90.doc', 'ข่าว 90.doc', '2009-09-27', NULL, '11', 1),
(24, 15, 'rhw', 'CSS Curriculum 49.pdf', 'CSS Curriculum 49.pdf', '2009-09-27', NULL, '13', 1),
(25, 15, 'rhw', 'CS Curriculum 48.pdf', 'CS Curriculum 48.pdf', '2009-09-27', NULL, '13', 1),
(28, 1, 'hw', 'แก้ตาราง 3.xls', 'แก้ตาราง 3.xls', '2009-09-27', NULL, '', 1),
(29, 5, 'file', 'V04.xls', 'V04.xls', '2009-10-04', '01:00:48: pm', '', 1),
(30, 15, 'rhw', 'V11.xls', 'V11.xls', '2009-10-04', '01:12:30: pm', '11', 0),
(31, 1, 'hw', 'V11.xls', 'V11.xls', '2009-10-04 ', '01:35:27: pm ', '', 1),
(32, 1, 'hw', 'V01.xls', 'V01.xls', '2009-10-04 ', '01:36:27: pm ', '', 1),
(33, 15, 'rhw', 'V10.xls', 'V10.xls', '2009-10-04', '01:43:24: pm ', '13', 1),
(34, 1, 'rhw', 'V05.xls', 'V05.xls', '2009-10-04', '01:45:14: pm ', '2', 1),
(35, 15, 'file', 'Water lilies.jpg', 'Water lilies.jpg', '2009-10-04', '06:13:41: pm ', '', 0),
(36, 1, 'file', 'Sunset.jpg', 'Sunset.jpg', '2009-10-04', '06:18:04: pm ', '', 0),
(37, 1, 'file', 'Water lilies.jpg', 'Water lilies.jpg', '2009-10-04', '06:18:32: pm ', '', 0),
(38, 1, 'hw', 'Agenda.doc', 'Agenda.doc', '2009-10-04', '06:29:05: pm ', '', 0),
(39, 1, 'file', 'Idea_Green.jpg', 'Idea_Green.jpg', '2009-10-04', '06:29:51: pm ', '', 0),
(40, 1, 'file', 'page_43.pdf', 'page_43.pdf', '2009-10-04', '06:31:25: pm ', '', 0),
(41, 1, 'file', '3203.pdf', '3203.pdf', '2009-10-04', '06:31:46: pm ', '', 0),
(42, 1, 'hw', 'page_45.pdf', 'page_45.pdf', '2009-10-04', '06:36:01: pm ', '', 0),
(43, 1, 'rhw', '02_2.pdf', '02_2.pdf', '2009-10-04', '06:37:29: pm ', '2', 0),
(44, 1, 'hw', 'page_43.pdf', 'page_43.pdf', '2009-10-04', '06:38:17: pm ', '', 0),
(45, 1, 'file', 'page_40.pdf', 'page_40.pdf', '2009-10-04', '06:47:45: pm ', '', 0),
(46, 1, 'hw', 'rdoc_2.pdf', 'rdoc_2.pdf', '2009-10-05', '12:07:00: am ', '', 0),
(47, 1, 'rhw', 'portal.JPG', 'portal.JPG', '2009-10-08', '11:48:51: pm ', '14', 0);

-- --------------------------------------------------------

--
-- Table structure for table `tb_photo`
--

CREATE TABLE IF NOT EXISTS `tb_photo` (
  `id_photo` int(11) NOT NULL,
  `pic_name` varchar(60) DEFAULT NULL,
  `pic_desc` text,
  `ref_idphototour` int(11) DEFAULT NULL
) ENGINE=MyISAM AUTO_INCREMENT=21 DEFAULT CHARSET=tis620;

--
-- Dumping data for table `tb_photo`
--

INSERT INTO `tb_photo` (`id_photo`, `pic_name`, `pic_desc`, `ref_idphototour`) VALUES
(1, '193255_IMG_0356.jpg', 'Noon''', 26),
(2, 'IMG-1594.jpg', 'Noon''', 25),
(3, '191305_IMG_7377.jpg', 'Noon''', 26),
(4, '193242_IMG_0200.jpg', 'Noon''', 27),
(5, '191301_IMG_7334.jpg', 'Noon''', 27),
(6, '193256_IMG_0374.jpg', 'Noon''', 27),
(7, '193245_IMG_0170.jpg', 'Noon''', 27),
(8, '193251_IMG_0259.jpg', 'Noon''', 27),
(9, '193252_IMG_0262.jpg', 'Noon''', 27),
(10, '193270_IMG_0575.jpg', 'Noon''', 27),
(11, 'IMG-1681.jpg', 'Noon''', 27),
(12, 'IMG_1550.JPG', 'hi!', 28);

-- --------------------------------------------------------

--
-- Table structure for table `tb_youtube`
--

CREATE TABLE IF NOT EXISTS `tb_youtube` (
  `id` int(11) NOT NULL,
  `youtube` text
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tb_youtube`
--

INSERT INTO `tb_youtube` (`id`, `youtube`) VALUES
(1, 'http://www.youtube.com/embed/QNqbHNu5aUo'),
(2, ''),
(3, ''),
(4, '');

-- --------------------------------------------------------

--
-- Table structure for table `webboard`
--

CREATE TABLE IF NOT EXISTS `webboard` (
  `QuestionID` int(5) unsigned zerofill NOT NULL,
  `CreateDate` datetime NOT NULL,
  `Question` varchar(255) NOT NULL,
  `Details` text NOT NULL,
  `Name` varchar(50) NOT NULL,
  `View` int(5) NOT NULL,
  `Reply` int(5) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=1151 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `webboard`
--

INSERT INTO `webboard` (`QuestionID`, `CreateDate`, `Question`, `Details`, `Name`, `View`, `Reply`) VALUES
(00024, '2016-05-03 00:50:44', 'ศูนย์รับเรื่องราวร้องทุกข์', '<p>&nbsp; &nbsp; &nbsp;&nbsp;หากคุณมีทุกข์ หรือไม่ได้รับความเป็นธรรมอันเนื่องมาจากกิจการหรือการปฏิบัติงานของพนักงาน ลูกจ้าง หรือน้ำท่วม ไฟฟ้าสาธารณะเสีย ถนนชำรุด สาธารณภัยหรือมีปัญหาอื่น ๆ ที่ต้องการให้องค์การบริหารส่วนตำบล แก้ไข คุณสามารถร้องเรียน/ร้องทุกได้ดังนี้ ตามแบบฟอร์มข้างล่างนี้หรือคุณสามารถร้องทุกข์ด้วยตนเอง ได้ที่นายกองค์การบริหารส่วนตำบล ได้ตลอดวัน/เวลาราชการหรือสามารถร้องเรียนผ่านแบบฟอร์มข้างล่างนี้ได้ตลอด 24 ชั่วโมง</p><h5>ข้อความต่าง ๆ ที่ท่านเสนอหรือร้องเรียนมาจะปิดเป็นความลับ</h5>Link :&nbsp;<a href="http://www.saiyoidenchai.go.th/contact_form.php" target="" rel="">http://www.saiyoidenchai.go.th/contact_form.php</a><br><br><br>', 'admin', 367, 2),
(00023, '2016-01-30 23:17:27', 'เว็บไซต์ อบต.ไทรย้อย', '<img alt="" src="http://www.saiyoidenchai.go.th/images/notice[1].jpg">', 'admin', 1336, 1);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `reply`
--
ALTER TABLE `reply`
  ADD PRIMARY KEY (`ReplyID`);

--
-- Indexes for table `tb_dev`
--
ALTER TABLE `tb_dev`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tb_mail`
--
ALTER TABLE `tb_mail`
  ADD PRIMARY KEY (`id_mail`);

--
-- Indexes for table `tb_member`
--
ALTER TABLE `tb_member`
  ADD PRIMARY KEY (`id_member`);

--
-- Indexes for table `tb_news`
--
ALTER TABLE `tb_news`
  ADD PRIMARY KEY (`id_news`);

--
-- Indexes for table `tb_news_img`
--
ALTER TABLE `tb_news_img`
  ADD PRIMARY KEY (`id_img`);

--
-- Indexes for table `tb_pathfile`
--
ALTER TABLE `tb_pathfile`
  ADD PRIMARY KEY (`id_pathfile`);

--
-- Indexes for table `tb_photo`
--
ALTER TABLE `tb_photo`
  ADD PRIMARY KEY (`id_photo`);

--
-- Indexes for table `tb_youtube`
--
ALTER TABLE `tb_youtube`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `webboard`
--
ALTER TABLE `webboard`
  ADD PRIMARY KEY (`QuestionID`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `reply`
--
ALTER TABLE `reply`
  MODIFY `ReplyID` int(5) unsigned zerofill NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT for table `tb_dev`
--
ALTER TABLE `tb_dev`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `tb_mail`
--
ALTER TABLE `tb_mail`
  MODIFY `id_mail` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=585;
--
-- AUTO_INCREMENT for table `tb_member`
--
ALTER TABLE `tb_member`
  MODIFY `id_member` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=20;
--
-- AUTO_INCREMENT for table `tb_news`
--
ALTER TABLE `tb_news`
  MODIFY `id_news` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=464;
--
-- AUTO_INCREMENT for table `tb_news_img`
--
ALTER TABLE `tb_news_img`
  MODIFY `id_img` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `tb_pathfile`
--
ALTER TABLE `tb_pathfile`
  MODIFY `id_pathfile` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=48;
--
-- AUTO_INCREMENT for table `tb_photo`
--
ALTER TABLE `tb_photo`
  MODIFY `id_photo` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=21;
--
-- AUTO_INCREMENT for table `tb_youtube`
--
ALTER TABLE `tb_youtube`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `webboard`
--
ALTER TABLE `webboard`
  MODIFY `QuestionID` int(5) unsigned zerofill NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=1151;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
