<? 
include "chktype.php";
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>ภาษีโรงเรือนและที่ดิน</title>
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
body,td,th {
	font-size: 12px;
}
body {
	background-position: center top;
	background-attachment:fixed; 
	background-image: url(images/bg_web3.jpg);
	background-repeat: repeat-x;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: underline;
}
a:active {
	text-decoration: none;
}
-->
</style>
</head>

<body>
<div align="center">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <th valign="top" bgcolor="#FFFFFF" scope="col"><table width="900" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <th scope="col"><? include "header.php"; ?></th>
              </tr>
              <tr>
                <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <th background="images/bg_line2.jpg" scope="col">&nbsp;</th>
                  </tr>
                </table>
                  <table width="100%" border="0" cellspacing="0" cellpadding="5">
                    <tr valign="top">
                      <th width="5" scope="col"><? include "menu.php"; ?></th>
                      <th scope="col"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                        <tr>
                          <th scope="col"><img src="images/land_menu.gif" width="680" height="45" /></th>
                        </tr>
                      </table>
                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                          <tr>
                            <th width="25" scope="col">&nbsp;</th>
                            <th valign="top" class="body1" scope="col"><div>
                              <div>
                                <p align="left" class="body2-head">&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;</p>
                                <p align="left">&#3616;&#3634;&#3625;&#3637;&#3650;&#3619;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609;&#3649;&#3621;&#3632;  &#3607;&#3637;&#3656;&#3604;&#3636;&#3609; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3616;&#3634;&#3625;&#3637;&#3607;&#3637;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3592;&#3634;&#3585;&#3650;&#3619;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3611;&#3621;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609; &#3654;   &#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3595;&#3638;&#3656;&#3591;&#3651;&#3594;&#3657;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3585;&#3633;&#3610;&#3650;&#3619;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3611;&#3621;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;</p>
                                <p align="left">&#3650;&#3619;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3610;&#3657;&#3634;&#3609; &#3606;&#3638;&#3585;&#3649;&#3606;&#3623; &#3629;&#3634;&#3588;&#3634;&#3619; &#3619;&#3657;&#3634;&#3609;&#3588;&#3657;&#3634; &#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3608;&#3609;&#3634;&#3588;&#3634;&#3619; &#3650;&#3619;&#3591;&#3649;&#3619;&#3617; &#3650;&#3619;&#3591;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3660; &#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621; &#3650;&#3619;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609; &#3649;&#3615;&#3621;&#3605; &#3588;&#3621;&#3633;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634; &#3631;&#3621;&#3631;</p>
                                <p align="left" class="body2-head"><strong>&#3629;&#3633;&#3605;&#3619;&#3634;&#3616;&#3634;&#3625;&#3637;</strong></p>
                                <p align="left">ร้อยละ 12.5 ของค่ารายปี (อาคารใช้เช่า), ตามทำเลที่กำหนด</p>
                                <p align="left" class="body2-head"><strong>&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3649;&#3610;&#3610;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3632;&#3616;&#3634;&#3625;&#3637;</strong></p>
                                <p align="left">1. เจ้าของทรัพย์สิน หรือผู้รับมอบอำนาจยื่นแบบแสดงรายการทรัพย์สิน (ภ.ร.ด.2) ต่อพนักงานเจ้าหน้าที่ &#3595;&#3638;&#3656;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3609;&#3633;&#3657;&#3609;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1    &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; - &#3626;&#3636;&#3657;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660;&#3586;&#3629;&#3591;&#3607;&#3640;&#3585;&#3611;&#3637;<a href="http://www.saiyoidenchai.com/images/stories/Vat/Picture_006_resize.jpg" onclick="return hs.expand(this, { captionText: 'Picture_006_resize', slideshowGroup: '67' })"><img src="images/180x135-images-stories-Vat-Picture_006_resize.jpg" alt="Picture_006_resize" width="180" height="135" border="0" /></a></p>
                                <p align="left">2. พนักงานเจ้าหน้าที่จะออกแบบแจ้งการประเมิน (ภ.ร.ด.8)</p>
                                <p align="left">3. ผู้รับการประเมินต้องชำระภายใน 30 วัน นับตั้งแต่วันได้รับแบบแจ้งการประเมิน(ภ.ร.ด.8)</p>
                                <p align="left" class="body2-head"><strong>&#3585;&#3634;&#3619;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660;</strong></p>
                                <p align="left">หากผู้รับการประเมินไม่พอใจในการประเมินให้ยื่นคำร้องขออุทธรณ์ ภายใน 15 วัน &#3609;&#3633;&#3610;&#3605;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3610;&#3610;&#3649;&#3592;&#3657;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;(&#3616;.&#3619;.&#3604;.8)</p>
                                <p align="left" class="body2-head"><strong>&#3629;&#3633;&#3605;&#3619;&#3634;&#3650;&#3607;&#3625;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610;</strong></p>
                                <p align="left">1. ผู้ใดละเลยไม่ยื่นแบบแสดงรายการมีความผิดโทษปรับไม่เกิน 200 บาทแะเรียกเก็บภาษีย้อนหลังได้ไม่เกิน 10 ปี</p>
                                <p align="left">2. ผู้ใดยื่นแบบแสดงรายการไม่ถูกต้องตามความจริงหรือไม่บริบูรณ์ มีความผิดต้องระวางโทษจำคุกไม่เกิน 8 เดือน หรือปรับไม่เกิน 500 บาท หรือทั้งจำทั้งปรับและเรียกเก็บภาษีย้อนหลังได้ไม่เกิน 5 ปี</p>
                                <p align="left">3. ถ้าชำระค่าภาษีเกินกำหนด 30 วัน นับแต่วันถัดจากวันที่ได้รับการประเมินให้เสียเงินเพิ่ม ดังนี้</p>
                                <p align="left">3.1 ไม่เกิน 1 เดือน เสียเพิ่ม 2.5%</p>
                                <p align="left">3.2 เกิน 1 เดือน แต่ไม่เกิน 2 เดือน เพิ่ม 5%</p>
                                <p align="left">3.3 เกิน 2 เดือน แต่ไม่เกิน 3 เดือน เพิ่ม 7.5%</p>
                                <p align="left">3.4 เกิน 3 เดือน แต่ไม่เกิน 4 เดือน เพิ่ม 10%</p>
                                <p align="left">3.5 เกิน 4 เดือนขึ้นไป ให้ยึดอายัดหรือขายทอดตลาดทรัพย์สินของผู้ซึ่งค้างชำระภาษีได้</p>
                                <p align="left">&nbsp;</p>
                                </div>
                            </div>
                            <p>&nbsp;</p>
                              <p><br mce_bogus="1" />
                              </p></th>
                          </tr>
                        </table></th>
                    </tr>
                  </table>                  </td>
              </tr>
              <tr>
                <td><? include "footer.php"; ?></td>
              </tr>
            </table>            
            </th>
        </tr>
      </table>
      </td>
    </tr>
  </table>
</div>
</body>
</html>
